{
    "bills": [
        {
            "key": "10_won_2006_obverse.jpeg",
            "photo": "10_won_2006_obverse",
            "worth": 10,
            "code": "KRW",
            "history": "TBD",
            "french": "",
            "spanish": "",
            "danish": "",
            "chinese": "",
            "korean": ""
        },
        {
            "key": "10_won_2006_reverse.jpeg",
            "photo": "10_won_2006_reverse",
            "worth": 10,
            "code": "KRW",
            "history": "TBD",
            "french": "",
            "spanish": "",
            "danish": "",
            "chinese": "",
            "korean": ""
        },
        {
            "key": "50_won_1983_obverse.jpeg",
            "photo": "50_won_1983_obverse",
            "worth": 50,
            "code": "KRW",
            "history": "TBD",
            "french": "",
            "spanish": "",
            "danish": "",
            "chinese": "",
            "korean": ""
        },
        {
            "key": "50_won_1983_reverse.jpeg",
            "photo": "50_won_1983_reverse",
            "worth": 50,
            "code": "KRW",
            "history": "TBD",
            "french": "",
            "spanish": "",
            "danish": "",
            "chinese": "",
            "korean": ""
        },
        {
            "key": "100_won_1983_obverse.jpeg",
            "photo": "100_won_1983_obverse",
            "worth": 100,
            "code": "KRW",
            "history": "TBD",
            "french": "",
            "spanish": "",
            "danish": "",
            "chinese": "",
            "korean": ""
        },
        {
            "key": "100_won_1983_reverse.jpeg",
            "photo": "100_won_1983_reverse",
            "worth": 100,
            "code": "KRW",
            "history": "TBD",
            "french": "",
            "spanish": "",
            "danish": "",
            "chinese": "",
            "korean": ""
        },
        {
            "key": "500_won_1982_obverse.jpeg",
            "photo": "500_won_1982_obverse",
            "worth": 500,
            "code": "KRW",
            "history": "TBD",
            "french": "",
            "spanish": "",
            "danish": "",
            "chinese": "",
            "korean": ""
        },
        {
            "key": "500_won_1982_reverse.jpeg",
            "photo": "500_won_1982_reverse",
            "worth": 500,
            "code": "KRW",
            "history": "TBD",
            "french": "",
            "spanish": "",
            "danish": "",
            "chinese": "",
            "korean": ""
        },
        {
            "key": "1000_won_seriell_obverse.jpeg",
            "photo": "10000_won_seriell_obverse",
            "worth": 1000,
            "code": "KRW",
            "history": "The figure featured on the 1,000 won bill is one of Joseon Dynasty’s most distinguished Confucian scholars, Toegye Yi Hwang (1501-1570). He devoted his life to the study of literature and put his knowledge into practice on a daily basis. When people think of Yi Hwang, the first place that comes to mind is Dosanseowon Confucian Academy in Andong, but he also has a deep connection with Sungkyunkwan’s Myeongnyundang Hall, the building drawn behind his portrait on the bill. Myeongnyundang was one of the highest centers for education in the Joseon Dynasty, and here Toegye Yi Hwang served as daesasang, a head teacher. His position at the school explains its inclusion on the bill, but what of the bough of maehwa blossoms? The simple answer is that Yi Hwang loved these flowers above all others, to the extent that his last dying wish was that his son would continue to water the maehwa tree.",
            "french": "Le chiffre indiqué sur le billet de 1 000 wons est l’un des érudits confucéens les plus distingués de la dynastie Joseon, Toegye Yi Hwang (1501-1570). Il a consacré sa vie à l'étude de la littérature et a mis ses connaissances en pratique quotidiennement. Quand on pense à Yi Hwang, on pense tout d’abord à l’Académie Dosanseowon Confucian d’Andong, mais il entretient également des liens étroits avec le Myeongnyundang Hall de Sungkyunkwan, le bâtiment dessiné derrière son portrait. Myeongnyundang était l'un des plus hauts centres d'éducation de la dynastie Joseon, et Toegye Yi Hwang y servait de daesasang, chef d'établissement. Sa position à l'école explique son inclusion dans le projet de loi, mais qu'en est-il de la branche de maehwa en fleurs? La réponse simple est que Yi Hwang aimait ces fleurs par-dessus toutes les autres, dans la mesure où son dernier souhait était que son fils continue à arroser le maehwa.",
            "spanish": "La figura que figura en el proyecto de ley de 1.000 won es uno de los eruditos confucianos más distinguidos de la Dinastía Joseon, Toegye Yi Hwang (1501-1570). Dedicó su vida al estudio de la literatura y puso en práctica sus conocimientos a diario. Cuando la gente piensa en Yi Hwang, el primer lugar que me viene a la mente es la Academia Confuciana de Dosanseowon en Andong, pero también tiene una conexión profunda con Myeongnyundang Hall de Sungkyunkwan, el edificio dibujado detrás de su retrato en el cartel. Myeongnyundang fue uno de los centros más altos de educación en la Dinastía Joseon, y aquí Toegye Yi Hwang se desempeñó como daesasang, un profesor principal. Su puesto en la escuela explica su inclusión en el proyecto de ley, pero ¿qué hay de la rama de maehwa en flor? La respuesta simple es que Yi Hwang amó estas flores por encima de todas las demás, en la medida en que su último deseo de morir fue que su hijo continuara regando el árbol maehwa.",
            "danish": "Tallet på den 1.000-vundne regning er et af Joseon-dynastiets mest fremtrædende konfucianske lærde, Toegye Yi Hwang (1501-1570). Han viet sit liv til litteraturstudiet og satte sin viden til praksis hver dag. Når folk tænker på Yi Hwang, er det første sted, der kommer til at tænke på, Dosanseowon Confucian Academy i Andong, men han har også en dyb forbindelse med Sungkyunkwans Myeongnyundang Hall, bygningen trukket bag sit portræt på regningen. Myeongnyundang var en af ​​de højeste centre for uddannelse i Joseon-dynastiet, og her tjente Toegye Yi Hwang som daesasang, en hovedlærer. Hans stilling på skolen forklarer dens optagelse på regningen, men hvad af maehwa-blomstenes gren? Det enkle svar er, at Yi Hwang elskede disse blomster over alle andre, i det omfang hans sidste døende ønske var, at hans søn ville fortsætte med at vande maehwa-træet.",
            "chinese": "1000韩元法案中的数字是朝鲜王朝最杰出的儒家学者之一Toegye Yi Hwang（1501-1570）。他毕生致力于文学研究，并每天将他的知识付诸实践。当人们想到Yi Hwang时，首先想到的是安东的Dosanseowon儒家学院，但他也与成均馆的明洞堂（Myeongnyundang Hall）有着深厚的联系，这是在他的画像背后画的。 Myeongnyundang是朝鲜王朝最高教育中心之一，Toegye Yi Hwang担任校长daesasang。他在学校的位置解释了它在法案中的含义，但是maehwa花的枝条是什么？简单的回答是，Yi Hwang喜欢这些花比其他所有人都要喜欢的程度，以至于他的最后一个垂死的愿望是他的儿子将继续浇灌maehwa树。",
            "korean": "1000 원권에 오른 그림은 조선 왕조의 가장 유구한 유학자 중 하나 인 황 토계 (1501-1570). 그는 문학 연구에 자신의 삶을 바치고 매일 지식을 실천에 옮겼습니다. 사람들이 이순신을 생각할 때 마음에 떠오르는 곳은 안동에있는 도산 서원 유교 학원이지만, 성균관의 명운당 홀과 깊은 관련이있다. 명운당은 조선 시대 최고 교육의 중심지였으며, 여기에서 토게 이황 (Toegye Yi Hwang)은 대장 (대장상)을 지냈다. 학교에서의 그의 입장은 법안에 포함되는 것을 설명하지만, 매화 꽃이 피었습니까? 간단한 대답은 이환이이 꽃을 다른 모든 것보다 더 좋아한다는 것입니다. 그의 마지막 죽어간 소망은 그의 아들이 매화 나무에 계속 물을 줄 것이라는 것입니다."
        },
        {
            "key": "1000_won_seriell_reverse.jpeg",
            "photo": "1000_won_seriell_reverse",
            "worth": 1000,
            "code": "KRW",
            "history": "The scene is a landscape from famous Late Joseon-period artist Kyomjae Jeong Seon (1676-1759), and is a designated treasure. The landscape depicts a two-kan (traditional measurement of building by pillars) house, the early appearance of Dosanseodang, where Yi Hwang retired to improve his learning and teach his disciples. If you look closely, you can see a figure studying inside the building. Currently Dosanseodang Hall is the oldest building inside Dosanseowon Confucian Academy, which was built after Yi Hwang’s death as a way for his disciples to honor and remember this great scholar. A must-visit place when visiting Andong, you can find many artifacts from Yi Hwang’s life at Dosanseowon.",
            "french": "La scène est un paysage de l'artiste célèbre Kyomjae Jeong Seon (1676-1759), de la fin de la période Joseon, et constitue un trésor. Le paysage représente une maison à deux kan (mesure traditionnelle de la construction par piliers), l’apparition précoce de Dosanseodang, où Yi Hwang s’est retiré pour améliorer ses connaissances et enseigner à ses disciples. Si vous regardez de plus près, vous pouvez voir une figure qui étudie à l'intérieur du bâtiment. Actuellement, le hall Dosanseodang est le plus ancien bâtiment de l’Académie Dosanseowon Confucian, qui a été construit après la mort de Yi Hwang afin que ses disciples puissent honorer et commémorer ce grand érudit. Un lieu incontournable lors de votre visite à Andong, vous trouverez de nombreux artefacts de la vie de Yi Hwang à Dosanseowon.",
            "spanish": "La escena es un paisaje del famoso artista del período de Joseon tardío Kyomjae Jeong Seon (1676-1759), y es un tesoro designado. El paisaje representa una casa de dos kan (medida tradicional de construcción por pilares), la aparición temprana de Dosanseodang, donde Yi Hwang se retiró para mejorar su aprendizaje y enseñar a sus discípulos. Si te fijas bien, puedes ver una figura que estudia dentro del edificio. Actualmente, Dosanseodang Hall es el edificio más antiguo dentro de la Academia Confuciana de Dosanseowon, que se construyó después de la muerte de Yi Hwang para que sus discípulos honren y recuerden a este gran erudito. Un lugar que debe visitar cuando visite Andong, puede encontrar muchos artefactos de la vida de Yi Hwang en Dosanseowon.",
            "danish": "Scenen er et landskab fra den berømte sen Joseon-periode kunstner Kyomjae Jeong Seon (1676-1759), og er en udpeget skat. Landskabet afbilder en to-kan (husstands bygning) ved Dosanseodangs tidlige udseende, hvor Yi Hwang trak sig tilbage for at forbedre sin læring og lære sine disciple. Hvis du ser tæt på, kan du se en figur, der studerer inde i bygningen. I øjeblikket er Dosanseodang Hall den ældste bygning inde i Dosanseowon Confucian Academy, som blev bygget efter Yi Hwangs død som en måde for hans disciple at ære og huske denne store lærde. Et must-visit sted, når du besøger Andong, kan du finde mange artefakter fra Yi Hwangs liv på Dosanseowon.",
            "chinese": "这个场景是着名的朝鲜时代晚期艺术家Kyomjae Jeong Seon（1676-1759）的景观，是指定的宝藏。景观描绘了一个两个房子（传统的柱子建筑测量）房子，Dosanseodang的早期出现，Yi Hwang退休，以改善他的学习和教他的门徒。如果你仔细观察，你可以看到在建筑物内部学习的人物。目前，Dosanseodang Hall是Dosanseowon儒家学院内最古老的建筑，是在Yi Hwang去世后建造的，作为门徒纪念和纪念这位伟大学者的一种方式。参观安东的必游之地，你可以在Dosanseowon找到许多来自Yi Hwang生活的文物。",
            "korean": "유명한 조선 시대 작가 조재선 (1676-1759)의 풍경으로 지정된 보물입니다. 그 풍경은 도산 쇼당 (Dosanseodang)의 초기 모습 인 2 칸 (기둥에 의한 건물의 전통적인 측정)을 묘사하며, 이황은 그의 학습을 향상시키고 제자를 가르치기 위해 은퇴했다. 자세히 보면 건물 내부에서 공부하는 모습을 볼 수 있습니다. 현재 도산 서당은 도산 서원 유교 학원 내부에서 가장 오래된 건물로,이 황 교수의 죽음 이후 제자들이이 위대한 학자를 존중하고 기억할 수있는 길로 지어졌습니다. 안동을 방문 할 때 반드시 방문해야 할 장소는 도심 서원에서 이광의 삶에서 많은 유물을 발견 할 수있는 곳이다."
        },
        {
            "key": "5000_won_serieV_obverse.jpeg",
            "photo": "5000_won_serieV_obverse",
            "worth": 5000,
            "code": "KRW",
            "history": "Yi I was one of the two most prominent Korean Confucian scholars of the Joseon Dynasty, the other being his older contemporary, Yi Hwang who is also depicted on the 1,000 won bill. Yi I is often referred to by his pen name Yulgok (\"Chestnut valley). He is not only known as a scholar but also as a revered politician and reformer. He was the academical successor of Jo Gwang-jo.",
            "french": "Yi I était l'un des deux érudits confucéens coréens les plus éminents de la dynastie Joseon, l'autre étant son plus ancien contemporain, Yi Hwang, également représenté sur le billet de 1 000 won. Yi I est souvent désigné par son pseudonyme Yulgok (\"Vallée de la Châtaigne\"). Il est connu non seulement comme érudit, mais aussi en tant que politicien et réformateur vénéré. Il était le successeur académique de Jo Gwang-jo.",
            "spanish": "Yi I fue uno de los dos eruditos confucianos coreanos más destacados de la Dinastía Joseon, el otro es su contemporáneo más antiguo, Yi Hwang, que también aparece en el billete de 1.000 wones. Yi I se refiere a menudo por su seudónimo Yulgok (\"Valle de las castañas\"). No solo es conocido como un erudito, sino también como un político venerado y reformador. Fue el sucesor académico de Jo Gwang-jo.",
            "danish": "Yi Jeg var en af ​​de to mest fremtrædende koreanske konfucianske lærde i Joseon-dynastiet, den anden er hans ældre samtidige, Yi Hwang, som også er afbildet på den 1.000-regning. Yi jeg omtales ofte af hans pen navn Yulgok (\"Chestnut valley\"). Han er ikke kun kendt som en lærer, men også som en ærbødig politiker og reformator. Han var den akademiske efterfølger af Jo Gwang-jo.",
            "chinese": "我是朝鲜王朝最着名的两位朝鲜儒家学者之一，另一位是他的老当代人，在1000韩元法案中也描绘了他。易我经常被他的笔名Yulgok（“栗子谷”）所称。他不仅被称为学者，而且还是一位受人尊敬的政治家和改革者。他是Jo Gwang-jo的学术继承者。",
            "korean": "이순신은 조선 왕조의 가장 유력한 두 명의 유학자 중 한 명이었으며, 다른 하나는 그의 현대인이 황 (Yi Hwang)인데이 또한 1000 원짜리 법안에 묘사되어있다. 이순신은 그의 이름 인 율곡 (Yulgok, '밤나무 계곡')으로 종종 언급됩니다. 그는 학자로뿐만 아니라 존경받는 정치가이자 개혁가이기도합니다. 그는 조광조 (Jo Gwang-jo)의 학문적 후계자였다."
        },
        {
            "key": "5000_won_serieV_reverse.jpeg",
            "photo": "5000_won_serieV_reverse",
            "worth": 5000,
            "code": "KRW",
            "history": "On the back side of the 5,000 won note, you will see a painting by Shin Saimdang (Yi I’s mother) called “Insects and Plants”",
            "french": "Au verso du billet de 5 000 won, vous verrez un tableau de Shin Saimdang (la mère de Yi I) intitulé 'Insectes et plantes'.",
            "spanish": "En la parte posterior de la nota de 5,000 won, verá una pintura de Shin Saimdang (la madre de Yi I) llamada 'Insectos y plantas'",
            "danish": "På bagsiden af ​​den 5.000 vinde note vil du se et maleri af Shin Saimdang (Yi I's mor) kaldet 'Insekter og planter'",
            "chinese": "在5000韩元音符的背面，你会看到Shin Saimdang（Yi I的母亲）的一幅名为“昆虫和植物”的画作",
            "korean": "5000 원권의 뒷면에는 신 사이임 (이씨의 어머니)이 그린 곤충과 식물이라는 그림이 보입니다."
        },
        {
            "key": "10000_KRW_front",
            "photo": "10000_korean_won_front",
            "worth": 10000,
            "code": "KRW",
            "history": "The figure on this bill is Joseon Dynasty’s fourth king, King Sejong (1418-1450). He is known as being a monarch who, when it came to politics, always considered the needs of the people first. Thanks to this love of the people and his many achievements, the people began to attach the title “the great” to the end of his name. Where the other denominations of Korean currency feature locations that were important to their related persons, the 10,000 won bill showcases some of the most important accomplishments of King Sejong the Great. The front of the bill features one paragraph from the first work written completely in Hangeul, the Yongbieocheonga, meaning “Songs of the Dragons Flying to Heaven.” Below this is the image of Sun and Moon and Five Peaks, a work that hung behind the royal throne and was a symbol of the king in the Joseon Dynasty. You can see this great work in person at the National Palace Museum of Korea.",
            "french": "Le chiffre sur cette facture est le quatrième roi de la dynastie Joseon, le roi Sejong (1418-1450). Il est connu pour être un monarque qui, en matière de politique, a toujours considéré les besoins du peuple avant tout. Grâce à cet amour du peuple et à ses nombreuses réalisations, le peuple a commencé à attacher le titre «le grand» à la fin de son nom. Le billet de 10 000 wons met en vedette certaines des réalisations les plus importantes du roi Sejong le Grand, là où les autres confessions coréennes représentent des lieux importants pour leurs proches. Le recto du projet de loi comporte un paragraphe de la première œuvre écrite entièrement en hangeul, le Yongbieocheonga, qui signifie «Chansons des dragons se rendant au paradis». trône royal et était un symbole du roi sous la dynastie Joseon. Vous pouvez voir cet excellent travail en personne au Musée national du palais de Corée.",
            "spanish": "La figura en este proyecto de ley es el cuarto rey de la dinastía Joseon, el rey Sejong (1418-1450). Se le conoce como un monarca que, cuando se trataba de política, siempre consideraba las necesidades de las personas primero. Gracias a este amor de la gente y sus muchos logros, la gente comenzó a adjuntar el título \"el grande\" al final de su nombre. Donde las otras denominaciones de moneda coreana cuentan con ubicaciones importantes para las personas relacionadas, el proyecto de ley de 10,000 won muestra algunos de los logros más importantes del Rey Sejong el Grande. El frente del proyecto de ley presenta un párrafo del primer trabajo escrito completamente en Hangeul, el Yongbieocheonga, que significa 'Canciones de los dragones volando al cielo'. Abajo se encuentra la imagen de Sun and Moon y Five Peaks, una obra que colgaba detrás Trono real y fue un símbolo del rey en la dinastía Joseon. Puedes ver esta gran obra en persona en el Museo del Palacio Nacional de Corea.",
            "danish": "Figuren på denne regning er Joseon-dynastiets fjerde konge, kong Sejong (1418-1450). Han er kendt for at være en monark, der, når det kommer til politik, altid betragtede folks behov først. Takket være denne kærlighed til folket og hans mange præstationer begyndte folket at vedhæfte titlen \"den store\" til slutningen af ​​hans navn. Hvor de andre pengesedler i koreanske valutaer har steder, der var vigtige for deres beslægtede personer, viser de 10.000 vinde regninger nogle af de vigtigste resultater af kong Sejong the Great. Forsiden af ​​regningen indeholder et stykke fra det første værk skrevet helt i Hangeul, Yongbieocheonga, der betyder 'Dragons Sange, der Flyver til Himlen.' Herunder er billedet af Sol og Månen og Fem Toppe, et arbejde, der hang bag kongelige trone og var et symbol på kongen i Joseon-dynastiet. Du kan se dette fantastiske arbejde personligt på National Palace Museum of Korea.",
            "chinese": "这项法案的数字是朝鲜王朝的第四任国王世宗（1418-1450）。他被称为君主，在政治方面，他总是首先考虑人民的需要。由于对人民的这种爱和他的许多成就，人们开始在他的名字的末尾附上“伟大的”头衔。如果其他面额的韩国货币的特色位置对其相关人员很重要，那么10,000韩元的法案就展示了世宗大王的一些最重要的成就。该法案的正面有一段完全在Hangeul写的第一部作品，即Yongbieocheonga，意思是“龙之歌飞向天堂。”下面是太阳，月亮和五峰的图像，这是一个挂在皇室宝座，是朝鲜王朝时代国王的象征。你可以在韩国国立故宫博物院亲眼看到这件伟大的作品。",
            "korean": "이 법안의 그림은 조선 왕조 4 대 세종 (1418-1450)이다. 그는 정치에 왔을 때 항상 국민의 요구를 먼저 생각하는 군주로 알려져 있습니다. 사람들과 그의 많은 업적에 대한이 사랑 덕분에 사람들은 그의 이름 끝에 '위대한 (great)'이라는 칭호를 붙이기 시작했습니다. 관계자들에게 중요한 한국 화폐 장소의 다른 종파 들인 10,000 원 청구서는 세종 대왕의 가장 중요한 성취의 일부를 보여줍니다. 이 법안의 앞부분은 '하늘로 날아가는 드래곤들의 노래'를 의미하는 한비 우의 첫 번째 작품 인 용 비 체천가에서 한 단락으로 구성되어있다. 아래에는 태양과 달과 다섯 봉우리의 이미지가 담겨있다. 왕위에 올랐으며 조선 왕조의 상징이었다. 국립 고궁 박물관에서 직접이 위대한 작품을 볼 수 있습니다."
        },
        {
            "key": "10000_KRW_back",
            "photo": "10000_korean_won_back",
            "worth": 10000,
            "code": "KRW",
            "history": "Since “sigye” means “clock” in Korean, we can call the picture on the back of this note the “Hocheon Clock”. The Hocheon Clock is an astronomical clock that was made in 1669 and is still in existence today. If you’re ever sitting in your house and wondering what the position of the universe at any given time, then you’ll want to stop by Korea University to consult with the Hocehon Clock in person!",
            "french": "Puisque «sigye» signifie «horloge» en coréen, nous pouvons appeler la photo au verso de cette note «horloge Hocheon». L'horloge Hocheon est une horloge astronomique fabriquée en 1669 et qui existe toujours. Si vous vous asseyez un jour chez vous et vous demandez quelle est la position de l’univers à un moment donné, vous voudrez peut-être vous arrêter à la Korea University pour consulter l’horloge Hocehon en personne!",
            "spanish": "Ya que 'sigye' significa 'reloj' en coreano, podemos llamar a la imagen al dorso de esta nota el 'Reloj Hocheon'. El Reloj Hocheon es un reloj astronómico que se fabricó en 1669 y aún existe en la actualidad. Si alguna vez estás sentado en tu casa y te preguntas cuál es la posición del universo en un momento dado, ¡querrás pasar por la Universidad de Corea para consultar con el Reloj Hocehon en persona!",
            "danish": "Da 'sigye' betyder 'ur' på koreansk, kan vi kalde billedet på bagsiden af ​​denne note 'Hocheon Clock'. Hocheon uret er et astronomisk ur, der blev lavet i 1669 og eksisterer stadig i dag. Hvis du nogensinde sidder i dit hus og undrer dig over universets position på et givet tidspunkt, så vil du gerne stoppe ved Korea University for at høre Hocehon Clock personligt!",
            "chinese": "由于“sigye”在韩语中意为“时钟”，我们可以将本说明背面的图片称为“Hocheon Clock”。 Hocheon Clock是一个天文钟，于1669年制造，至今仍然存在。如果你曾经坐在自己的房子里，想知道宇宙在任何时候的位置，那么你会想到韩国大学去亲自咨询Hocehon时钟！",
            "korean": "'sigye'는 한국어로 '시계'를 의미하기 때문에이 부분의 그림을 '호천 시계'라고 부를 수 있습니다. 호천 시계는 1669 년에 제작 된 천문 시계로 현재에도 여전히 사용되고 있습니다. 혹시 집에 앉아서 우주의 위치가 언제인지 궁금하다면, 고려 대학교에서 Hocehon Clock과 직접상의하고 싶습니다."
        },
        {
            "key": "50000_KRW_2009_ob.jpeg",
            "photo": "50000_KRW_2009_ob",
            "worth": 50000,
            "code": "KRW",
            "history": "Shin Saimdang (1504-1551), featured on the 50,000 won bill, is the only female on Korean currency, and is perhaps best well-known as being a good wife and wise mother. Besides that, she is also a renowned writer, artist and calligrapher and mother of Lee Yul-gok (also known as Yil), the scholar whose face is on the W5,000 note and was selected for her talent and because she embodies the cultural ideals of being dutiful to her parents, devoted to her husband, and dedicated to educating her children",
            "french": "Shin Saimdang (1504-1551), qui figure sur le billet de 50 000 won, est la seule femme sur la monnaie coréenne et est peut-être mieux connue comme étant une bonne épouse et une sage mère. En outre, elle est également une écrivaine, artiste et calligraphe de renom et mère de Lee Yul-gok (également connue sous le nom de Yil), l'érudit dont le visage figure sur le billet W5 000 et qui a été sélectionnée pour son talent et pour son caractère culturel. idéaux d'être conscients de ses parents, dévoués à son mari et dévoués à l'éducation de ses enfants",
            "spanish": "Shin Saimdang (1504-1551), que figura en el proyecto de ley de 50,000 wones, es la única mujer en la moneda coreana, y quizás es más conocida como una buena esposa y una madre sabia. Además de eso, también es una reconocida escritora, artista y calígena, y madre de Lee Yul-gok (también conocida como Yil), la erudita cuyo rostro está en la nota de W5,000 y fue seleccionada por su talento y porque encarna el Los ideales de ser obedientes a sus padres, dedicados a su esposo y dedicados a educar a sus hijos.",
            "danish": "Shin Saimdang (1504-1551), der er omtalt på den 50.000 vinde regning, er den eneste kvindelige på koreansk valuta, og er måske bedst kendt som værende en god kone og klog mor. Derudover er hun også en berømt forfatter, kunstner og kalligrafar og mor til Lee Yul-gok (også kendt som Yil), den lærde hvis ansigt er på W5.000 notatet og blev udvalgt til hendes talent og fordi hun legemliggør den kulturelle idealer om at være pligtfuld over for hendes forældre, viet til hendes mand og dedikeret til at uddanne sine børn",
            "chinese": "Shin Saimdang（1504-1551），以50,000韩元的法案为特色，是韩国唯一的女性货币，也许最有名的是作为一个好妻子和聪明的母亲。除此之外，她还是着名的作家，艺术家和书法家，以及李玉国（也称为Yil）的母亲，这位学者的面孔在W5,000纸币上，因她的才华而被选中，因为她体现了文化为父母尽职尽责的理想，献给她的丈夫，并致力于教育她的孩子",
            "korean": "신화 만 (1504-1551)은 50,000 원권으로, 한국인 여성은 유일하게 좋은 아내이자 현명한 어머니로 잘 알려져 있습니다. 그 외에 그녀는 유명 작가이자 화가이자 서예가이며 얼굴이 5,000 노트에 달하고 재능을 인정 받았고 문화적 배경을 구현했기 때문에이 율곡 (Yil이라고도 함)의 어머니이기도합니다. 부모에게 충실하고, 남편에게 헌신하며, 자녀 교육에 헌신하는 이상"
        },
        {
            "key": "50000_KRW_2009_rev.jpeg",
            "photo": "50000_KRW_2009_rev",
            "worth": 50000,
            "code": "KRW",
            "history": "On the back of the W50000 note is a painting of the Wolmaedo and Pungjugdo, from the Joseon Dynasty. Unlike other bills, the illustrations on the back of this bill were illustrated vertically.",
            "french": "Au verso de la note W50000 se trouve un tableau des Wolmaedo et Pungjugdo, de la dynastie Joseon. Contrairement à d'autres projets de loi, les illustrations au verso de ce projet de loi l'ont été verticalement.",
            "spanish": "En la parte posterior de la nota W50000 hay una pintura de Wolmaedo y Pungjugdo, de la Dinastía Joseon. A diferencia de otros proyectos de ley, las ilustraciones en la parte posterior de este proyecto de ley se ilustraron verticalmente.",
            "danish": "På bagsiden af ​​W50000 er notatet et maleri af Wolmaedo og Pungjugdo, fra Joseon-dynastiet. I modsætning til andre regninger illustreret illustrationerne på bagsiden af ​​denne regning lodret.",
            "chinese": "在W50000的背面，是一幅来自朝鲜王朝的Wolmaedo和Pungjugdo的画作。与其他法案不同，本法案背面的插图是纵向说明的。",
            "korean": "W50000 주 뒤쪽에는 조선 왕조의 월 매도와 풍죽도가 그려져있다. 다른 법안과 달리이 법안의 뒷면에있는 삽화는 수직으로 삽화되었습니다."
        },
        {
            "key": "100_canadian_reverse.jpeg",
            "photo": "100_canadian_reverse",
            "worth": 100,
            "code": "CAD",
            "history": "The reverse side depicts themes in Canadian exploration, including a map drawn by Samuel de Champlain and a canoe that would be used in his era, as well as a telecommunications antenna, the RADARSAT-1 satellite and a satellite image of Canada; it also has a quotation from Miriam Waddington's poem 'Jacques Cartier in Toronto'.",
            "french": "Le verso représente des thèmes d&#39;exploration canadienne, notamment une carte dessinée par Samuel de Champlain et un canot utilisé à son époque, ainsi qu&#39;une antenne de télécommunication, le satellite RADARSAT-1 et une image satellite du Canada; il contient également une citation du poème de Jacques Miriam Waddington &quot;Jacques Cartier à Toronto&quot;.",
            "spanish": "El reverso muestra los temas de la exploración canadiense, incluido un mapa dibujado por Samuel de Champlain y una canoa que se usaría en su época, así como una antena de telecomunicaciones, el satélite RADARSAT-1 y una imagen satelital de Canadá; también tiene una cita del poema de Miriam Waddington &quot;Jacques Cartier en Toronto&quot;.",
            "danish": "Bagsiden skildrer temaer i canadisk udforskning, herunder et kort tegnet af Samuel de Champlain og en kano, der ville blive brugt i sin æra, samt en telekommunikations antenne, RADARSAT-1 satellitten og et satellitbillede af Canada; Det har også et citat fra Miriam Waddington&#39;s digt &quot;Jacques Cartier i Toronto&quot;.",
            "chinese": "背面描绘了加拿大探险中的主题，包括Samuel de Champlain绘制的地图和将在其时代使用的独木舟，以及电信天线，RADARSAT-1卫星和加拿大的卫星图像;它还引用了Miriam Waddington的诗“多伦多的Jacques Cartier”。",
            "korean": "뒤쪽은 Samuel de Champlain이 그린지도와 그의 시대에 사용 될 카누, 통신 안테나 인 RADARSAT-1 위성 및 캐나다의 위성 이미지를 포함하여 캐나다 탐사의 주제를 보여줍니다. 그것은 또한 Miriam Waddington의시 &quot;Jacques Cartier in Toronto&quot;의 인용문이 있습니다."
        },
        {
            "key": "100_canadian_obverse.jpeg",
            "photo": "100_canadian_obverse",
            "worth": 100,
            "code": "CAD",
            "history": "The Canadian hundred-dollar note is one of five banknotes of the Canadian dollar. It is the highest-valued and least-circulated of the notes since the $1000 note was gradually removed from circulation starting in 2000. The front features a portrait of Sir Robert Borden, the coat of arms, and a picture of the East Block of the Parliament buildings. Security features visible from the front include a hologram strip along the left side, depicting the number 100 alternated with maple leaves; a watermark of Borden's portrait; and a broken-up number 100, which resolves itself when backlit.",
            "french": "Le billet de cent dollars canadiens est l’un des cinq billets de banque du dollar canadien. C’est le billet le plus précieux et le moins diffusé depuis que le billet de 1 000 $ a été progressivement retiré de la circulation à partir de 2000. Le recto représente un portrait de Sir Robert Borden, le blason, et une photo du bloc est de la Bâtiments du Parlement. Les éléments de sécurité visibles de l’avant incluent une bande hologramme sur le côté gauche, représentant le numéro 100 alterné avec des feuilles d’érable; un filigrane du portrait de Borden; et un numéro décomposé 100, qui se résout lorsqu&#39;il est rétro-éclairé.",
            "spanish": " El billete de cien dólares canadiense es uno de los cinco billetes del dólar canadiense. Es el valor más alto y el menos circulado de los billetes desde que el billete de $ 1000 se retiró gradualmente de la circulación a partir de 2000. El frente presenta un retrato de Sir Robert Borden, el escudo de armas, y una imagen del Bloque Este del Edificios del parlamento Las características de seguridad visibles desde el frente incluyen una tira de holograma a lo largo del lado izquierdo, que representa el número 100 alternado con hojas de arce; una marca de agua del retrato de Borden; y un número roto 100, que se resuelve solo cuando se ilumina.",
            "danish": "Den canadiske hundred-dollar note er en af ​​fem sedler af den canadiske dollar. Det er den højest værdsatte og mindst-cirkulerede af sedlerne siden $ 1000 noten blev gradvist fjernet fra omløb begyndende i 2000. Fronten har et portræt af Sir Robert Borden, våbenskjoldet og et billede af East Block of the Parlamentets bygninger. Sikkerhedsfunktioner, der er synlige fra forsiden, omfatter en hologramstrimmel langs venstre side, der viser nummer 100 skiftet med ahornbladene; et vandmærke af Bordens portræt; og et brudt nummer 100, som løser sig selv når baggrundsbelyst.",
            "chinese": "加拿大百元钞票是加元的五张钞票之一。它是价值最高且流通量最少的钞票，因为1000美元钞票从2000年开始逐渐从流通中移除。正面有罗伯特博登爵士的肖像，纹章和东方街区的照片。国会大厦。从正面可见的安全功能包括沿左侧的全息图条带，描绘了与枫叶交替的数字100;博登肖像的水印;和一个破碎的数字100，它在背光时自行解决。",
            "korean": "캐나다 100 달러 지폐는 캐나다 달러의 5 지폐 중 하나입니다. 1000 달러짜리 지폐는 2000 년부터 유통에서 점진적으로 제거 되었기 때문에 최고가이며 가장 적게 발행 된 지폐입니다. 정면에는 로버트 보든 경의 초상화, 팔의 외투 및 의회 건물. 정면에서 볼 수있는 보안 기능에는 왼쪽에 홀로그램 스트립이 있으며, 단풍 나무와 번갈아 번호 100을 묘사합니다. 보든의 초상의 워터 마크. 그리고 백라이트 때 자체를 해결하는 100 번 깨진 번호."
        },
        {
            "key": "50_canadian_reverse.jpeg",
            "photo": "50_canadian_reverse",
            "worth": 50,
            "code": "CAD",
            "history": "The reverse side depicts the Canadian Coast Guard Ship (CCGS) Amundsen, a research icebreaker.",
            "french": "Le verso représente le navire de la Garde côtière canadienne (NGCC) Amundsen, un brise-glace de recherche.",
            "spanish": "El reverso muestra al barco de la Guardia Costera Canadiense (CCGS) Amundsen, un rompehielos de investigación.",
            "danish": "Bagsiden skildrer det canadiske kystvagtskib (CCGS) Amundsen, en forskningsisbryder.",
            "chinese": "反面描绘了加拿大海岸警卫队（CCGS）Amundsen，一艘研究破冰船。",
            "korean": "뒷면은 연구 해빙기 인 캐나다 해안 경비대 선박 (CCGS) Amundsen을 묘사합니다."
        },
        {
            "key": "50_canadian_obverse.jpeg",
            "photo": "50_canadian_obverse",
            "worth": 50,
            "code": "CAD",
            "history": "The Canadian $50 note is one of the most common banknotes of the Canadian dollar. The front features a portrait of William Lyon Mackenzie King. A large clear window runs vertically on the right hand side of the face of the note. There is a second metallic hologram image of King on the top of the window, and a hologram image of the Centre Block of the Canadian Parliament buildings on the bottom of the window.",
            "french": "Le billet de 50 dollars canadiens est l’un des billets de banque les plus courants du dollar canadien. Le recto présente un portrait de William Lyon Mackenzie King. Une grande fenêtre transparente s&#39;étend verticalement sur le côté droit de la face du billet. Il y a une deuxième image hologramme métallique de King sur le haut de la fenêtre et une image hologramme de l&#39;édifice du Centre des édifices du Parlement du Canada au bas de la fenêtre.",
            "spanish": "El billete canadiense de $ 50 es uno de los billetes más comunes del dólar canadiense. El frente presenta un retrato de William Lyon Mackenzie King. Una gran ventana transparente se extiende verticalmente en el lado derecho de la cara de la nota. Hay una segunda imagen de holograma metálico de King en la parte superior de la ventana, y una imagen de holograma del Bloque Central de los edificios del Parlamento Canadiense en la parte inferior de la ventana.",
            "danish": "Den canadiske $ 50 note er et af de mest almindelige sedler i den canadiske dollar. Forsiden har et portræt af William Lyon Mackenzie King. Et stort klart vindue løber lodret på højre side af notets overflade. Der er et andet metallisk hologrambillede af King på toppen af ​​vinduet og et hologrambillede af Center Block af de canadiske parlament bygninger på bunden af ​​vinduet.",
            "chinese": "加拿大50美元的钞票是加元最常见的钞票之一。正面饰有William Lyon Mackenzie King的肖像。一个大的透明窗口垂直在笔记的右侧。窗户顶部有一个King的第二个金属全息图像，以及窗口底部的加拿大议会大厦中心块的全息图像。",
            "korean": "캐나다 $ 50 노트는 캐나다 달러의 가장 일반적인 지폐 중 하나입니다. 전면에는 William Lyon Mackenzie King의 초상화가 있습니다. 큰 클리어 윈도우는 노트면의 오른쪽에 수직으로 이어집니다. 두 번째 금속성 홀로그램 이미지가 킹 상단 창에 있고 홀로그램 이미지가 센터 블록의 캐나다 국회 건물 창 하단에 있습니다."
        },
        {
            "key": "20_canadian_reverse.jpeg",
            "photo": "20_canadian_reverse",
            "worth": 20,
            "code": "CAD",
            "history": "The present $20 banknote was replaced on November 7, 2012 by a polymer-based note featuring Queen Elizabeth II on the face and the Vimy Ridge memorial on the back. The window displays the Peace Tower. On January 18, 2013, a Canadian botanist complained that a foreign maple leaf was used as the emblem on the polymer notes instead of the sugar maple that the country has on its national flag, along with the Fifty and One Hundred dollar notes.",
            "french": "Le billet de 20 $ actuel a été remplacé le 7 novembre 2012 par un billet en polymère comportant la reine Elizabeth II sur le visage et le mémorial de la crête de Vimy au verso. La fenêtre affiche la tour de la paix. Le 18 janvier 2013, un botaniste canadien s&#39;est plaint qu&#39;une feuille d&#39;érable étrangère ait été utilisée comme emblème sur les billets en polymère au lieu de l&#39;érable à sucre figurant sur le drapeau national du pays, avec les billets de cinquante et cent dollars.",
            "spanish": "El billete actual de $ 20 fue reemplazado el 7 de noviembre de 2012 por una nota con base de polímero con la cara de la reina Isabel II y el memorial de Vimy Ridge en la parte posterior. La ventana muestra la Torre de la Paz. El 18 de enero de 2013, un botánico canadiense se quejó de que se usó una hoja de arce extranjera como emblema en las notas de polímero en lugar del arce de azúcar que el país tiene en su bandera nacional, junto con los billetes de cincuenta y cien dólares.",
            "danish": "Den nuværende $ 20 seddel blev udskiftet den 7. november 2012 med en polymerbaseret note med dronning Elizabeth II på ansigtet og Vimy Ridge memorial på bagsiden. Vinduet viser fredstårnet. Den 18. januar 2013 klagede en canadisk botaniker om, at et udenlandsk ahornblad blev brugt som emblemet på polymeren noter i stedet for den sukker ahorn, som landet har på sit nationale flag, sammen med de halvtreds og hundrede dollarsedler.",
            "chinese": "这张价值20美元的钞票于2012年11月7日被一张聚合物笔记所取代，该笔记以女王伊丽莎白二世的脸部和背面的维米岭纪念碑为特色。窗口显示和平塔。 2013年1月18日，一位加拿大植物学家抱怨说，外国枫叶被用作聚合物钞票上的标志，而不是该国国旗上的糖枫，以及五十和一百美元钞票。",
            "korean": "현재 20 달러 지폐는 2012 년 11 월 7 일 엘리자베스 2 세 여왕의 얼굴과 Vimy Ridge 기념관을 뒤적 거리는 폴리머 기반 노트로 대체되었습니다. 창에 평화 탑이 표시됩니다. 2013 년 1 월 18 일 캐나다의 한 식물 학자는 외국 메이플 리프가 50 위안과 100 위안 노트와 함께 국가 국기에있는 설탕 단풍 나무 대신에 폴리머 노트의 상징으로 사용되었다고 불평했습니다."
        },
        {
            "key": "20_canadian_obverse.jpeg",
            "photo": "20_canadian_obverse",
            "worth": 20,
            "code": "CAD",
            "history": "The present $20 banknote was replaced on November 7, 2012 by a polymer-based note featuring Queen Elizabeth II on the face and the Vimy Ridge memorial on the back. The window displays the Peace Tower. On January 18, 2013, a Canadian botanist complained that a foreign maple leaf was used as the emblem on the polymer notes instead of the sugar maple that the country has on its national flag, along with the Fifty and One Hundred dollar notes.",
            "french": "Le billet de 20 $ actuel a été remplacé le 7 novembre 2012 par un billet en polymère comportant la reine Elizabeth II sur le visage et le mémorial de la crête de Vimy au verso. La fenêtre affiche la tour de la paix. Le 18 janvier 2013, un botaniste canadien s&#39;est plaint qu&#39;une feuille d&#39;érable étrangère ait été utilisée comme emblème sur les billets en polymère au lieu de l&#39;érable à sucre figurant sur le drapeau national du pays, avec les billets de cinquante et cent dollars.",
            "spanish": "El billete actual de $ 20 fue reemplazado el 7 de noviembre de 2012 por una nota con base de polímero con la cara de la reina Isabel II y el memorial de Vimy Ridge en la parte posterior. La ventana muestra la Torre de la Paz. El 18 de enero de 2013, un botánico canadiense se quejó de que se usó una hoja de arce extranjera como emblema en las notas de polímero en lugar del arce de azúcar que el país tiene en su bandera nacional, junto con los billetes de cincuenta y cien dólares.",
            "danish": "Den nuværende $ 20 seddel blev udskiftet den 7. november 2012 med en polymerbaseret note med dronning Elizabeth II på ansigtet og Vimy Ridge memorial på bagsiden. Vinduet viser fredstårnet. Den 18. januar 2013 klagede en canadisk botaniker om, at et udenlandsk ahornblad blev brugt som emblemet på polymeren noter i stedet for den sukker ahorn, som landet har på sit nationale flag, sammen med de halvtreds og hundrede dollarsedler.",
            "chinese": "这张价值20美元的钞票于2012年11月7日被一张聚合物笔记所取代，该笔记以女王伊丽莎白二世的脸部和背面的维米岭纪念碑为特色。窗口显示和平塔。 2013年1月18日，一位加拿大植物学家抱怨说，外国枫叶被用作聚合物钞票上的标志，而不是该国国旗上的糖枫，以及五十和一百美元钞票。",
            "korean": "현재 20 달러 지폐는 2012 년 11 월 7 일 엘리자베스 2 세 여왕의 얼굴과 Vimy Ridge 기념관을 뒤적 거리는 폴리머 기반 노트로 대체되었습니다. 창에 평화 탑이 표시됩니다. 2013 년 1 월 18 일 캐나다의 한 식물 학자는 외국 메이플 리프가 50 위안과 100 위안 노트와 함께 국가 국기에있는 설탕 단풍 나무 대신에 폴리머 노트의 상징으로 사용되었다고 불평했습니다."
        },
        {
            "key": "10_canadian_reverse.jpeg",
            "photo": "10_canadian_reverse",
            "worth": 10,
            "code": "CAD",
            "history": "The reverse features the Canadian Museum for Human Rights in Winnipeg, Manitoba. Part of the background pattern mirrors the museum's interior architecture and its ramps connecting multiple levels. A foil eagle feather is prominent, symbolizing ideals such as truth, power and freedom. A quotation from section 15 of the Canadian Charter of Rights and Freedoms appears in both English and French.",
            "french": "Le revers présente le Musée canadien des droits de la personne à Winnipeg, au Manitoba. Une partie du motif de fond reflète l&#39;architecture intérieure du musée et ses rampes reliant plusieurs niveaux. Une plume d&#39;aigle en feuille est très en avant et symbolise des idéaux tels que la vérité, le pouvoir et la liberté. Une citation de l&#39;article 15 de la Charte canadienne des droits et libertés paraît en anglais et en français.",
            "spanish": "El reverso muestra el Museo Canadiense de Derechos Humanos en Winnipeg, Manitoba. Parte del patrón de fondo refleja la arquitectura interior del museo y sus rampas que conectan varios niveles. Una pluma de águila es prominente, simboliza ideales como la verdad, el poder y la libertad. Una cita de la sección 15 de la Carta Canadiense de Derechos y Libertades aparece en inglés y en francés.",
            "danish": "Omvendt er det canadiske museum for menneskerettigheder i Winnipeg, Manitoba. En del af baggrundsmønsteret afspejler museets interiørarkitektur og dets ramper, der forbinder flere niveauer. En folieørnfjeder er fremtrædende og symboliserer idealer som sandhed, magt og frihed. Et citat fra afsnit 15 i det canadiske charter om rettigheder og friheder fremgår af både engelsk og fransk.",
            "chinese": "相反的特色是加拿大曼尼托巴省温尼伯市的人权博物馆。部分背景图案反映了博物馆的室内建筑和连接多个层次的坡道。箔鹰羽毛突出，象征着真理，力量和自由等理想。 “加拿大权利和自由宪章”第15条的引文均以英文和法文出现。",
            "korean": "그 반대로 매니토바 위니펙에있는 캐나다 인권 박물관. 배경 무늬의 일부는 박물관의 내부 구조와 여러 층을 연결하는 경사로를 반영합니다. 호일 독수리 깃털은 진실, 힘 및 자유와 같은 이상을 상징하는 탁월합니다. 캐나다 권리와 자유 헌장 제 15 조의 인용문은 영어와 불어로 나타납니다."
        },
        {
            "key": "10_candian_obverse.jpeg",
            "photo": "10_candian_obverse",
            "worth": 10,
            "code": "CAD",
            "history": "The current $10 note is purple, and the obverse features a portrait of Viola Desmond, a Black Nova Scotian businesswoman who challenged racial segregation at a film theatre in New Glasgow, Nova Scotia, in 1946. The background of the portrait is a colourful rendition of the street grid of Halifax, Nova Scotia, including the waterfront, Citadel and Gottingen Street, where Desmond's Studio of Beauty Culture was located. Foil features on the note face include both the Flag and Coat of Arms of Canada. This is the first Canadian banknote to feature neither a prime minister nor a royal in its solo portrait, and the first to feature a solo female Canadian other than the Queen.",
            "french": "Le billet de 10 dollars actuel est violet et l&#39;avers présente un portrait de Viola Desmond, une femme d&#39;affaires noire néo-écossaise qui a contesté la ségrégation raciale dans une salle de cinéma à New Glasgow, en Nouvelle-Écosse, en 1946. Le fond du portrait est une interprétation colorée de le réseau routier de Halifax, en Nouvelle-Écosse, y compris le front de mer, la Citadelle et la rue Gottingen, où se trouvait le Studio of Beauty Culture de Desmond. Le papier peint sur le visage de la note comprend à la fois le drapeau et les armoiries du Canada. Il s’agit du premier billet de banque canadien à ne comporter ni portrait de premier ministre ni de roi, et le premier à présenter une Canadienne seule, autre que la reine.",
            "spanish": "El billete actual de $ 10 es púrpura, y el anverso presenta un retrato de Viola Desmond, una empresaria negra de Nueva Escocia que desafió la segregación racial en un cine en Nueva Glasgow, Nueva Escocia, en 1946. El fondo del retrato es una colorida interpretación de la cuadrícula de la calle de Halifax, Nueva Escocia, incluida la línea de costa, la ciudadela y la calle Gotinga, donde se encuentra el Estudio de la Cultura de la Belleza de Desmond. Las características de la lámina en la cara de la nota incluyen tanto la Bandera como el Escudo de Canadá. Este es el primer billete canadiense que no presenta ni a un primer ministro ni a un rey real en su retrato en solitario, y el primero en presentar a una mujer canadiense solista que no sea la Reina.",
            "danish": "Den nuværende $ 10 notat er lilla, og forkanten indeholder et portræt af Viola Desmond, en black Nova Scotian forretningskvinde, der udfordrede racesegregation på en biograf i New Glasgow, Nova Scotia i 1946. Portrætets baggrund er en farverig gengivelse af Gadegitteret i Halifax, Nova Scotia, herunder havnefronten, Citadel og Gottingen Street, hvor Desmons Studio of Beauty Culture var placeret. Foliefunktioner på notisfladen omfatter både Canada&#39;s flag og våbenskjold. Dette er den første canadiske seddel, der hverken har en premierminister eller en kongelig i sit solopræst, og den første til at have en solo-kvinde, canadisk, bortset fra dronningen.",
            "chinese": "目前10美元的钞票是紫色的，正面的是一张黑色新斯科舍省女商人维奥拉·德斯蒙德的肖像，他在1946年在新斯科舍省新格拉斯哥的一个电影院挑战种族隔离。肖像的背景是一个色彩丰富的演绎新斯科舍省哈利法克斯的街道，包括海滨，Citadel和Gottingen街，Desmond的美容文化工作室所在地。表面上的箔片包括加拿大国旗和徽章。这是加拿大第一张在其独立肖像中既没有总理也没有皇室成员的钞票，也是第一个以女王为主角的加拿大女性单身人士。",
            "korean": "현재 10 달러짜리 지폐는 자주색이며 앞면은 1946 년 노바 스코샤 New Glasgow의 영화관에서 인종 차별에 도전 한 Black Nova Scotian 사업가 인 Viola Desmond의 초상을 특징으로합니다. 초상화의 배경은 데스몬드의 뷰티 컬처 스튜디오가 위치한 해안가, 요새 및 Gottingen 거리를 포함한 핼리팩스, 노바 스코샤의 거리 그리드. 노트면의 호일 기능에는 Flag of Coat of Arms가 포함됩니다. 이것은 첫 번째 캐나다 은행권으로 총리도 솔로 초상화도 아니며 여왕이 아닌 독신 여성 캐나다인이 최초로 등장한 최초의 은행권입니다."
        },
        {
            "key": "5_canadian_reverse.jpeg",
            "photo": "5_canadian_reverse",
            "worth": 5,
            "code": "CAD",
            "history": "The Canadian five-dollar note is the lowest denomination and one of the most common banknotes issued by the Bank of Canada. The bill features a portrait of Canada's seventh prime minister Sir Wilfrid Laurier and hologram of the Mackenzie Tower from the West Block on Parliament Hill on the front; the back features an astronaut working with Dextre attached to the Canadarm2.",
            "french": "Le billet de cinq dollars canadien est la plus faible valeur et l’un des billets les plus courants émis par la Banque du Canada. Le projet de loi présente un portrait du septième premier ministre du Canada, Sir Wilfrid Laurier, et l&#39;hologramme de la tour Mackenzie de l&#39;édifice de l&#39;Ouest, situé sur la colline du Parlement, sur le front. à l&#39;arrière, un astronaute travaillant avec Dextre, attaché au Canadarm2.",
            "spanish": "El billete de cinco dólares canadiense es la denominación más baja y uno de los billetes más comunes emitidos por el Banco de Canadá. El proyecto de ley presenta un retrato del séptimo primer ministro de Canadá, Sir Wilfrid Laurier, y un holograma de la Torre Mackenzie del Bloque Oeste en Parliament Hill en el frente; La parte posterior presenta a un astronauta que trabaja con Dextre conectado al Canadarm2.",
            "danish": "Den canadiske fem-dollar note er den laveste værdi og et af de mest almindelige sedler udstedt af Bank of Canada. Regningen indeholder et portræt af Canadas syvende premierminister Sir Wilfrid Laurier og hologram på Mackenzie Tower fra West Block på Parliament Hill på forsiden; bagsiden har en astronaut, der arbejder med Dextre knyttet til Canadarm2.",
            "chinese": "加拿大五美元钞票是最低面额，也是加拿大银行发行的最常见钞票之一。该法案载有加拿大第七任总理威尔弗里德劳里埃爵士的肖像，以及前面国会山西座的麦肯齐塔全息图;背部有一名宇航员与Dextre一起工作，连接到Canadarm2。",
            "korean": "캐나다 5 달러 지폐는 가장 낮은 명칭이며 캐나다 은행이 발행 한 가장 일반적인 지폐 중 하나입니다. 이 법안은 캐나다의 일곱 번째 총리 Wilfrid Laurier 경의 초상화와 정면의 의회 언덕 서쪽 블록에서 Mackenzie Tower의 홀로그램을 특징으로합니다. 등 뒤에서 Canadarm2에 부착 된 Dextre와 협력하는 우주 비행사가 등장합니다."
        },
        {
            "key": "5_canadian_obverse.jpeg",
            "photo": "5_canadian_obverse",
            "worth": 5,
            "code": "CAD",
            "history": "The Canadian five-dollar note is the lowest denomination and one of the most common banknotes issued by the Bank of Canada. The bill features a portrait of Canada's seventh prime minister Sir Wilfrid Laurier and hologram of the Mackenzie Tower from the West Block on Parliament Hill on the front; the back features an astronaut working with Dextre attached to the Canadarm2.",
            "french": "Le billet de cinq dollars canadien est la plus faible valeur et l’un des billets les plus courants émis par la Banque du Canada. Le projet de loi présente un portrait du septième premier ministre du Canada, Sir Wilfrid Laurier, et l&#39;hologramme de la tour Mackenzie de l&#39;édifice de l&#39;Ouest, situé sur la colline du Parlement, sur le front. à l&#39;arrière, un astronaute travaillant avec Dextre, attaché au Canadarm2.",
            "spanish": "El billete de cinco dólares canadiense es la denominación más baja y uno de los billetes más comunes emitidos por el Banco de Canadá. El proyecto de ley presenta un retrato del séptimo primer ministro de Canadá, Sir Wilfrid Laurier, y un holograma de la Torre Mackenzie del Bloque Oeste en Parliament Hill en el frente; La parte posterior presenta a un astronauta que trabaja con Dextre conectado al Canadarm2.",
            "danish": "Den canadiske fem-dollar note er den laveste værdi og et af de mest almindelige sedler udstedt af Bank of Canada. Regningen indeholder et portræt af Canadas syvende premierminister Sir Wilfrid Laurier og hologram på Mackenzie Tower fra West Block på Parliament Hill på forsiden; bagsiden har en astronaut, der arbejder med Dextre knyttet til Canadarm2.",
            "chinese": "加拿大五美元钞票是最低面额，也是加拿大银行发行的最常见钞票之一。该法案载有加拿大第七任总理威尔弗里德劳里埃爵士的肖像，以及前面国会山西座的麦肯齐塔全息图;背部有一名宇航员与Dextre一起工作，连接到Canadarm2。",
            "korean": "캐나다 5 달러 지폐는 가장 낮은 명칭이며 캐나다 은행이 발행 한 가장 일반적인 지폐 중 하나입니다. 이 법안은 캐나다의 일곱 번째 총리 Wilfrid Laurier 경의 초상화와 정면의 의회 언덕 서쪽 블록에서 Mackenzie Tower의 홀로그램을 특징으로합니다. 등 뒤에서 Canadarm2에 부착 된 Dextre와 협력하는 우주 비행사가 등장합니다."
        },
        {
            "key": "100_american_reverse.jpeg",
            "photo": "100_american_reverse",
            "worth": 100,
            "code": "USD",
            "history": "On the reverse of the banknote is an image of Independence Hall in Philadelphia, which has been used since 1928.",
            "french": "Au verso du billet figure une image d’Independence Hall à Philadelphie, utilisée depuis 1928.",
            "spanish": "En el reverso del billete hay una imagen de Independence Hall en Filadelfia, que se ha utilizado desde 1928.",
            "danish": "På bagsiden af seddel er et billede af Independence Hall i Philadelphia, som er blevet brugt siden 1928.",
            "chinese": "在钞票的反面是费城独立厅的图像，自1928年以来一直使用。",
            "korean": "지폐의 뒷면에는 필라델피아의 독립 기념관 (Independence Hall)이 1928 년부터 사용되어 왔습니다."          
        },
        {
            "key": "100_american_obverse.jpeg",
            "photo": "100_american_obverse",
            "worth": 100,
            "code": "USD",
	    	"history": "The United States one hundred-dollar bill ($100) is a denomination of United States currency. The first United States Note with this value was issued in 1862 and the Federal Reserve Note version was launched in 1914, alongside other denominations. Statesman, inventor, diplomat, and American founding father Benjamin Franklin has been featured on the obverse of the bill since 1914.",
            "french": "Le billet de cent dollars américain (100 dollars américains) est une devise libellée en dollars américains.Le premier billet américain de cette valeur a été publié en 1862 et la version Federal Reserve Note a été lancée en 1914, aux côtés d'autres valeurs nominales. Diplomate et père fondateur américain, Benjamin Franklin, figure à l’avers du billet depuis 1914.",
            "spanish": "El billete de cien dólares de los Estados Unidos ($ 100) es una denominación de la moneda de los Estados Unidos. La primera nota de los Estados Unidos con este valor se publicó en 1862 y la versión de la Reserva Federal se lanzó en 1914, junto con otras denominaciones. Diplomático y el padre fundador estadounidense Benjamin Franklin han aparecido en el anverso del proyecto de ley desde 1914.",
            "danish": "USAs 100-dollarseddel (100 dollars) er en betegnelse for USA-valutaen. Den første amerikanske note med denne værdi blev offentliggjort i 1862, og Federal Reserve Note-versionen blev lanceret i 1914 sammen med andre kirkesamfund. Statesman, opfinder, Diplomat, og den amerikanske grundlægger, far Benjamin Franklin, har været på forkant af regningen siden 1914.",
            "chinese": "美国一百美元的钞票（100美元）是美国货币的面额。 第一个美国注意到这个值是在1862年发布的，而联邦储备票据版本是在1914年与其他面额一起发布的。 自1914年以来，政治家，发明家，外交官和美国创始人本杰明富兰克林一直参与该法案。",
            "korean": "미국의 100 달러짜리 지폐 (미화 100 달러)는 미국 화폐 단위이며,이 가치를 지닌 최초의 미국 지폐는 1862 년에 발행되었고 연방 준비 은행 지폐 (Federal Reserve Note)는 1914 년에 다른 화폐 단위와 함께 발매되었다. 외교관이자 미국의 창립자 인 벤자민 프랭클린 (Benjamin Franklin)은 1914 년이 법안의 앞면에 출연했습니다."
        },
        {
            "key": "50_american_reverse.jpeg",
            "photo": "50_american_reverse",
            "worth": 50,
            "code": "USD",
            "history": "The United States fifty-dollar bill ($50) is a denomination of United States currency. The 18th U.S. President (1869-77), Ulysses S. Grant, is featured on the obverse, while the U.S. Capitol is featured on the reverse. All current-issue $50 bills are Federal Reserve Notes.",
            "french": "Le billet de cinquante dollars des États-Unis (50 dollars) est une devise des États-Unis. Le 18 e président des États-Unis (1869-1877), Ulysses S. Grant, est présenté à l'avers, tandis que le Capitole des États-Unis est présenté au revers. Tous les billets de 50 dollars émis actuellement sont des billets de la réserve fédérale.",
            "spanish": "El billete de cincuenta dólares de los Estados Unidos ($ 50) es una denominación de la moneda de los Estados Unidos. El 18º Presidente de los Estados Unidos (1869-77), Ulysses S. Grant, aparece en el anverso, mientras que el Capitolio de los Estados Unidos aparece en el reverso. Todos los billetes de $ 50 emitidos actualmente son de la Reserva Federal.",
            "danish": "USAs halvtreds dollarregning ($ 50) er en betegnelse for amerikanske valuta. Den 18. amerikanske præsident (1869-77), Ulysses S. Grant, er fremhævet på forsiden, mens US Capitol er omtalt. Alle nuværende udestående $ 50 regninger er Federal Reserve Notes.",
            "chinese": "美国的五十美元钞票（50美元）是美国货币的面额。 第18届美国总统（1869-77），尤利西斯·S·格兰特（Ulysses S. Grant）是正面的特色，而美国国会大厦则反过来。 所有当前发行的50美元钞票都是美联储债券",
            "korean": "미국 50 달러 지폐 (50 달러)는 미국 통화의 명칭입니다. Ulysses S. Grant의 18 번째 미국 대통령 (1869-77)은 앞면에, 미국 국회 의사당은 뒷면에 등장합니다. 모든 현 발행 50 달러 지폐는 연방 준비 은행 노트입니다."
        },
        {
            "key": "50_american_obverse,jpeg",
            "photo": "50_american_obverse",
            "worth": 50,
            "code": "USD",
            "history": "The United States fifty-dollar bill ($50) is a denomination of United States currency. The 18th U.S. President (1869-77), Ulysses S. Grant, is featured on the obverse, while the U.S. Capitol is featured on the reverse. All current-issue $50 bills are Federal Reserve Notes.",
            "french": "Le billet de cinquante dollars des États-Unis (50 dollars) est une devise des États-Unis. Le 18 e président des États-Unis (1869-1877), Ulysses S. Grant, est présenté à l'avers, tandis que le Capitole des États-Unis est présenté au revers. Tous les billets de 50 dollars émis actuellement sont des billets de la réserve fédérale.",
            "spanish": "El billete de cincuenta dólares de los Estados Unidos ($ 50) es una denominación de la moneda de los Estados Unidos. El 18º Presidente de los Estados Unidos (1869-77), Ulysses S. Grant, aparece en el anverso, mientras que el Capitolio de los Estados Unidos aparece en el reverso. Todos los billetes de $ 50 emitidos actualmente son de la Reserva Federal.",
            "danish": "USAs halvtreds dollarregning ($ 50) er en betegnelse for amerikanske valuta. Den 18. amerikanske præsident (1869-77), Ulysses S. Grant, er fremhævet på forsiden, mens US Capitol er omtalt. Alle nuværende udestående $ 50 regninger er Federal Reserve Notes.",
            "chinese": "美国的五十美元钞票（50美元）是美国货币的面额。 第18届美国总统（1869-77），尤利西斯·S·格兰特（Ulysses S. Grant）是正面的特色，而美国国会大厦则反过来。 所有当前发行的50美元钞票都是美联储债券",
            "korean": "미국 50 달러 지폐 (50 달러)는 미국 통화의 명칭입니다. Ulysses S. Grant의 18 번째 미국 대통령 (1869-77)은 앞면에, 미국 국회 의사당은 뒷면에 등장합니다. 모든 현 발행 50 달러 지폐는 연방 준비 은행 노트입니다."
        },
        {
            "key": "20_american_reverse.jpeg",
            "photo": "20_american_reverse",
            "worth": 20,
            "code": "USD",
            "history": "The United States twenty-dollar bill ($20) is a denomination of U.S. currency. The seventh U.S. President (1829–1837), Andrew Jackson, has been featured on the front side of the bill since 1928; the White House is featured on the reverse.",
            "french": "Le billet de vingt dollars des États-Unis (20 dollars) est une devise des États-Unis. Le septième président américain (1829-1837), Andrew Jackson, figure à l’avant du projet de loi depuis 1928; la maison blanche est décrite sur le revers.",
            "spanish": "El billete de veinte dólares de los Estados Unidos ($ 20) es una denominación de la moneda estadounidense. El séptimo presidente de los Estados Unidos (1829–1837), Andrew Jackson, ha aparecido en la portada de la ley desde 1928; La Casa Blanca aparece en el reverso.",
            "danish": "De amerikanske dollar-billet ($ 20) er en betegnelse for amerikansk valuta. Den syvende amerikanske præsident (1829-1837), Andrew Jackson, er blevet optaget på forsiden af regningen siden 1928; Det Hvide Hus er omtalt på bagsiden.",
            "chinese": "美国二十美元钞票（20美元）是美元的面额。 自1928年以来，第七任美国总统（1829-1837）安德鲁·杰克逊一直被列入法案的正面; 白宫的特色是反面。",
            "korean": "미국의 20 달러짜리 지폐 ($ 20)는 미국 통화의 명칭입니다. 앤드류 잭슨 (Andrew Jackson)의 7 번째 미국 대통령 (1829-1837)은 1928 년 이래 법안의 앞부분에 게재되었습니다. 백악관은 반대편에 등장합니다."
        },
        {
            "key": "20_american_obverse.jpeg",
            "photo": "20_american_obverse",
            "worth": 20,
            "code": "USD",
            "history": "The United States twenty-dollar bill ($20) is a denomination of U.S. currency. The seventh U.S. President (1829–1837), Andrew Jackson, has been featured on the front side of the bill since 1928; the White House is featured on the reverse.",
            "french": "Le billet de vingt dollars des États-Unis (20 dollars) est une devise des États-Unis. Le septième président américain (1829-1837), Andrew Jackson, figure à l’avant du projet de loi depuis 1928; la maison blanche est décrite sur le revers.",
            "spanish": "El billete de veinte dólares de los Estados Unidos ($ 20) es una denominación de la moneda estadounidense. El séptimo presidente de los Estados Unidos (1829–1837), Andrew Jackson, ha aparecido en la portada de la ley desde 1928; La Casa Blanca aparece en el reverso.",
            "danish": "De amerikanske dollar-billet ($ 20) er en betegnelse for amerikansk valuta. Den syvende amerikanske præsident (1829-1837), Andrew Jackson, er blevet optaget på forsiden af regningen siden 1928; Det Hvide Hus er omtalt på bagsiden.",
            "chinese": "美国二十美元钞票（20美元）是美元的面额。 自1928年以来，第七任美国总统（1829-1837）安德鲁·杰克逊一直被列入法案的正面; 白宫的特色是反面。",
            "korean": "미국의 20 달러짜리 지폐 ($ 20)는 미국 통화의 명칭입니다. 앤드류 잭슨 (Andrew Jackson)의 7 번째 미국 대통령 (1829-1837)은 1928 년 이래 법안의 앞부분에 게재되었습니다. 백악관은 반대편에 등장합니다."
        },
        {
            "key": "10_american_reverse.jpeg",
            "photo": "10_american_reverse",
            "worth": 10,
            "code": "USD",
            "history": "The United States ten-dollar bill ($10) is a denomination of U.S. currency. The obverse of the bill features the portrait of Alexander Hamilton, who served as the first U.S. Secretary of the Treasury. The reverse features the U.S. Treasury Building. All $10 bills issued today are Federal Reserve Notes.",
            "french": "Le billet de dix dollars des États-Unis (10 dollars) est une devise des États-Unis. L’avers du projet de loi présente le portrait d’Alexander Hamilton, qui a été le premier secrétaire du Trésor américain. L’inverse présente l’édifice américain du Trésor. Les billets de 10 $ émis aujourd'hui sont des billets de la Réserve fédérale.",
            "spanish": "El billete de diez dólares de los Estados Unidos ($ 10) es una denominación de la moneda estadounidense. El anverso del proyecto de ley muestra el retrato de Alexander Hamilton, quien fue el primer Secretario del Tesoro de los Estados Unidos. El reverso presenta el edificio del Tesoro de los Estados Unidos. Todos los billetes de $ 10 emitidos hoy son Billetes de la Reserva Federal.",
            "danish": "USAs ti-dollarseddel ($ 10) er en betegnelse for amerikansk valuta. Forsiden af regningen indeholder portræt af Alexander Hamilton, der tjente som den første amerikanske sekretær for statskassen. Den omvendte funktioner US Treasury Building. Alle $ 10 regninger udstedt i dag er Federal Reserve Notes.",
            "chinese": "美国十美元钞票（10美元）是美元的面额。 该法案的正面以亚历山大·汉密尔顿的肖像为特色，亚历山大·汉密尔顿是美国财政部的第一任秘书。 相反的特点是美国财政部大楼。 今天发行的所有10美元钞票都是美联储债券。",
            "korean": "미국 10 달러 지폐 (10 달러)는 미국 통화의 명칭입니다. 이 법안의 앞면은 미국 재무부의 첫 비서직을 역임 한 알렉산더 해밀턴 (Alexander Hamilton)의 초상을 담고있다. 그 반대로 미국 재무부 건물이 있습니다. 오늘 발표 된 10 달러짜리 지폐는 연방 준비 은행 노트입니다."
        },
        {
            "key": "10_american_obverse.jpeg",
            "photo": "10_american_obverse",
            "worth": 10,
            "code": "USD",
            "history": "The United States ten-dollar bill ($10) is a denomination of U.S. currency. The obverse of the bill features the portrait of Alexander Hamilton, who served as the first U.S. Secretary of the Treasury. The reverse features the U.S. Treasury Building. All $10 bills issued today are Federal Reserve Notes.",
            "french": "Le billet de dix dollars des États-Unis (10 dollars) est une devise des États-Unis. L’avers du projet de loi présente le portrait d’Alexander Hamilton, qui a été le premier secrétaire du Trésor américain. L’inverse présente l’édifice américain du Trésor. Les billets de 10 $ émis aujourd'hui sont des billets de la Réserve fédérale.",
            "spanish": "El billete de diez dólares de los Estados Unidos ($ 10) es una denominación de la moneda estadounidense. El anverso del proyecto de ley muestra el retrato de Alexander Hamilton, quien fue el primer Secretario del Tesoro de los Estados Unidos. El reverso presenta el edificio del Tesoro de los Estados Unidos. Todos los billetes de $ 10 emitidos hoy son Billetes de la Reserva Federal.",
            "danish": "USAs ti-dollarseddel ($ 10) er en betegnelse for amerikansk valuta. Forsiden af regningen indeholder portræt af Alexander Hamilton, der tjente som den første amerikanske sekretær for statskassen. Den omvendte funktioner US Treasury Building. Alle $ 10 regninger udstedt i dag er Federal Reserve Notes.",
            "chinese": "美国十美元钞票（10美元）是美元的面额。 该法案的正面以亚历山大·汉密尔顿的肖像为特色，亚历山大·汉密尔顿是美国财政部的第一任秘书。 相反的特点是美国财政部大楼。 今天发行的所有10美元钞票都是美联储债券。",
            "korean": "미국 10 달러 지폐 (10 달러)는 미국 통화의 명칭입니다. 이 법안의 앞면은 미국 재무부의 첫 비서직을 역임 한 알렉산더 해밀턴 (Alexander Hamilton)의 초상을 담고있다. 그 반대로 미국 재무부 건물이 있습니다. 오늘 발표 된 10 달러짜리 지폐는 연방 준비 은행 노트입니다."
        },
        {
            "key": "5_american_reverse.jpeg",
            "photo": "5_american_reverse",
            "worth": 5,
            "code": "USD",
            "history": "The United States five-dollar bill ($5) is a denomination of United States currency. The current $5 bill features the 16th U.S. President (1861-65), Abraham Lincoln's portrait on the front and the Lincoln Memorial on the back. All $5 bills issued today are Federal Reserve Notes.",
            "french": "Le billet de cinq dollars des États-Unis (5 dollars) est une devise des États-Unis. Le billet de 5 dollars actuel comprend le 16e président des États-Unis (1861-1865), le portrait d’Abraham Lincoln au recto et le monument commémoratif Lincoln au verso. Les billets de 5 $ émis aujourd'hui sont des billets de la Réserve fédérale.",
            "spanish": "El billete de cinco dólares de los Estados Unidos ($ 5) es una denominación de la moneda de los Estados Unidos. El billete actual de $ 5 incluye al 16º Presidente de los Estados Unidos (1861-65), el retrato de Abraham Lincoln en el frente y el Lincoln Memorial en la parte posterior. Todos los billetes de $ 5 emitidos hoy son de la Reserva Federal.",
            "danish": "USAs fem-dollar regning ($ 5) er en betegnelse for amerikanske valuta. Den nuværende $ 5 regning indeholder den 16. amerikanske præsident (1861-65), Abraham Lincolns portræt på forsiden og Lincoln Memorial på bagsiden. Alle $ 5 regninger udstedt i dag er Federal Reserve Notes.",
            "chinese": "美国五美元钞票（5美元）是美国货币的面额。 目前的5美元钞票包括第16位美国总统（1861-65），亚伯拉罕·林肯在前面的肖像和背面的林肯纪念堂。 今天发行的所有5美元钞票都是美联储债券。",
            "korean": "미국 5 달러 지폐 (5 달러)는 미국 통화의 명칭입니다. 현재 5 달러짜리 지폐에는 제 16 대 미국 대통령 (1861 ~ 65), 에이브 러햄 링컨의 초상화, 뒤의 링컨 기념관이 있습니다. 오늘 발행 된 5 달러짜리 지폐는 모두 연방 준비 은행 노트입니다."
        },
        {
            "key": "5_american_obverse.jpeg",
            "photo": "5_american_obverse",
            "worth": 5,
            "code": "USD",
            "history": "The United States five-dollar bill ($5) is a denomination of United States currency. The current $5 bill features the 16th U.S. President (1861-65), Abraham Lincoln's portrait on the front and the Lincoln Memorial on the back. All $5 bills issued today are Federal Reserve Notes.",
            "french": "Le billet de cinq dollars des États-Unis (5 dollars) est une devise des États-Unis. Le billet de 5 dollars actuel comprend le 16e président des États-Unis (1861-1865), le portrait d’Abraham Lincoln au recto et le monument commémoratif Lincoln au verso. Les billets de 5 $ émis aujourd'hui sont des billets de la Réserve fédérale.",
            "spanish": "El billete de cinco dólares de los Estados Unidos ($ 5) es una denominación de la moneda de los Estados Unidos. El billete actual de $ 5 incluye al 16º Presidente de los Estados Unidos (1861-65), el retrato de Abraham Lincoln en el frente y el Lincoln Memorial en la parte posterior. Todos los billetes de $ 5 emitidos hoy son de la Reserva Federal.",
            "danish": "USAs fem-dollar regning ($ 5) er en betegnelse for amerikanske valuta. Den nuværende $ 5 regning indeholder den 16. amerikanske præsident (1861-65), Abraham Lincolns portræt på forsiden og Lincoln Memorial på bagsiden. Alle $ 5 regninger udstedt i dag er Federal Reserve Notes.",
            "chinese": "美国五美元钞票（5美元）是美国货币的面额。 目前的5美元钞票包括第16位美国总统（1861-65），亚伯拉罕·林肯在前面的肖像和背面的林肯纪念堂。 今天发行的所有5美元钞票都是美联储债券。",
            "korean": "미국 5 달러 지폐 (5 달러)는 미국 통화의 명칭입니다. 현재 5 달러짜리 지폐에는 제 16 대 미국 대통령 (1861 ~ 65), 에이브 러햄 링컨의 초상화, 뒤의 링컨 기념관이 있습니다. 오늘 발행 된 5 달러짜리 지폐는 모두 연방 준비 은행 노트입니다."
        },
        {
            "key": "2_american_reverse.jpeg",
            "photo": "2_american_reverse",
            "worth": 2,
            "code": "USD",
            "history": "The United States two-dollar bill ($2) is a current denomination of U.S. currency. The portrait of the third President of the United States (1801–09), Thomas Jefferson, is featured on the obverse of the note. The reverse features an engraving of the painting Declaration of Independence by John Trumbull. Throughout the $2 bill's pre-1929 life as a large-sized note, it was issued as a United States Note, National Bank Note, silver certificate, Treasury or 'Coin' Note and Federal Reserve Bank Note.",
            "french": "Le billet de deux dollars des États-Unis (2 dollars) est une dénomination actuelle de la monnaie américaine. Le portrait du troisième président des États-Unis (1801-1909), Thomas Jefferson, figure à l'avers de la note. Au verso figure une gravure du tableau Déclaration d’indépendance de John Trumbull. Pendant toute la durée de vie du billet de 2 dollars avant 1929, il était émis sous forme de billets des États-Unis, de billets de la Banque Nationale, de certificats d'argent, de billets du Trésor ou de pièces et de billets de la Réserve fédérale.",
            "spanish": "El billete de dos dólares de los Estados Unidos ($ 2) es una denominación actual de la moneda de los Estados Unidos. El retrato del tercer presidente de los Estados Unidos (1801–09), Thomas Jefferson, aparece en el anverso de la nota. El reverso presenta un grabado de la pintura Declaración de Independencia de John Trumbull. A lo largo de la vida anterior a 1929 del billete de $ 2 como una nota de gran tamaño, se emitió como Billete de Estados Unidos, Billete Nacional, Certificado de plata, Tesorería o Billete de 'Moneda' y Billete de la Reserva Federal.",
            "danish": "USAs to-dollarregning ($ 2) er en nuværende betegnelse for amerikansk valuta. Portrættet af den tredje præsident i USA (1801-09), Thomas Jefferson, findes på forsiden af notatet. Bagsiden har en gravering af maleriets erklæring om uafhængighed af John Trumbull. I hele $ 2 regningen før 1929 liv som en stor størrelse notat, blev det udstedt som en amerikansk note, National Bank Note, sølv certifikat, Treasury eller 'Coin' Note og Federal Reserve Bank Note.",
            "chinese": "美国的两美元钞票（2美元）是目前美元的面额。 美国第三任总统（1801-09）的肖像，托马斯杰斐逊，是该笔记正面的特写。 反面描绘了John Trumbull的独立宣言画作。 在1929年以前的2美元钞票作为大尺寸票据的整个过程中，它是作为美国票据，国民银行票据，白银证书，财政部或“硬币”票据和联邦储备银行票据发行的。",
            "korean": "미국 2 달러 지폐 (2 달러)는 현재 미국 통화의 명칭입니다. 미국 제 3 대 대통령 (1801-09)의 토머스 제퍼슨 (Thomas Jefferson)의 초상이이 메모의 앞면에 실 렸습니다. 반대로 John Trumbull의 그림 독립 선언문이 새겨 져 있습니다. 2 달러짜리 지폐는 1929 년 이전의 대형 노트로 미국 노트, 국립 은행 노트, 실버 인증서, 재무부 또는 '코인'노트 및 연방 준비 은행 노트로 발행되었습니다."
        },
        {
            "key": "2_american_obverse.jpeg",
            "photo": "2_american_obverse",
            "worth": 2,
            "code": "USD",
            "history": "The United States two-dollar bill ($2) is a current denomination of U.S. currency. The portrait of the third President of the United States (1801–09), Thomas Jefferson, is featured on the obverse of the note. The reverse features an engraving of the painting Declaration of Independence by John Trumbull. Throughout the $2 bill's pre-1929 life as a large-sized note, it was issued as a United States Note, National Bank Note, silver certificate, Treasury or 'Coin' Note and Federal Reserve Bank Note.",
            "french": "Le billet de deux dollars des États-Unis (2 dollars) est une dénomination actuelle de la monnaie américaine. Le portrait du troisième président des États-Unis (1801-1909), Thomas Jefferson, figure à l'avers de la note. Au verso figure une gravure du tableau Déclaration d’indépendance de John Trumbull. Pendant toute la durée de vie du billet de 2 dollars avant 1929, il était émis sous forme de billets des États-Unis, de billets de la Banque Nationale, de certificats d'argent, de billets du Trésor ou de pièces et de billets de la Réserve fédérale.",
            "spanish": "El billete de dos dólares de los Estados Unidos ($ 2) es una denominación actual de la moneda de los Estados Unidos. El retrato del tercer presidente de los Estados Unidos (1801–09), Thomas Jefferson, aparece en el anverso de la nota. El reverso presenta un grabado de la pintura Declaración de Independencia de John Trumbull. A lo largo de la vida anterior a 1929 del billete de $ 2 como una nota de gran tamaño, se emitió como Billete de Estados Unidos, Billete Nacional, Certificado de plata, Tesorería o Billete de 'Moneda' y Billete de la Reserva Federal.",
            "danish": "USAs to-dollarregning ($ 2) er en nuværende betegnelse for amerikansk valuta. Portrættet af den tredje præsident i USA (1801-09), Thomas Jefferson, findes på forsiden af notatet. Bagsiden har en gravering af maleriets erklæring om uafhængighed af John Trumbull. I hele $ 2 regningen før 1929 liv som en stor størrelse notat, blev det udstedt som en amerikansk note, National Bank Note, sølv certifikat, Treasury eller 'Coin' Note og Federal Reserve Bank Note.",
            "chinese": "美国的两美元钞票（2美元）是目前美元的面额。 美国第三任总统（1801-09）的肖像，托马斯杰斐逊，是该笔记正面的特写。 反面描绘了John Trumbull的独立宣言画作。 在1929年以前的2美元钞票作为大尺寸票据的整个过程中，它是作为美国票据，国民银行票据，白银证书，财政部或“硬币”票据和联邦储备银行票据发行的。",
            "korean": "미국 2 달러 지폐 (2 달러)는 현재 미국 통화의 명칭입니다. 미국 제 3 대 대통령 (1801-09)의 토머스 제퍼슨 (Thomas Jefferson)의 초상이이 메모의 앞면에 실 렸습니다. 반대로 John Trumbull의 그림 독립 선언문이 새겨 져 있습니다. 2 달러짜리 지폐는 1929 년 이전의 대형 노트로 미국 노트, 국립 은행 노트, 실버 인증서, 재무부 또는 '코인'노트 및 연방 준비 은행 노트로 발행되었습니다."
        },
        {
            "key": "1_american_reverse.jpeg",
            "photo": "1_american_reverse",
            "worth": 1,
            "code": "USD",
            "history": "The United States one-dollar bill ($1) is a denomination of United States currency. An image of the first U.S. President (1789–97), George Washington, based on a painting by Gilbert Stuart, is currently featured on the obverse (front), and the Great Seal of the United States is featured on the reverse (back). The one-dollar bill has the oldest overall design of all U.S. currency currently being produced.",
            "french": "Le billet d'un dollar américain (1 dollar américain) est une devise des États-Unis. Une image du premier président des États-Unis (1789-1797), George Washington, basée sur un tableau de Gilbert Stuart, est actuellement présentée à l'avers (recto), et le grand sceau des États-Unis au recto . Le billet d’un dollar a la conception globale la plus ancienne de toutes les devises américaines en cours de production.",
            "spanish": "El billete de un dólar de los Estados Unidos ($ 1) es una denominación de la moneda de los Estados Unidos. Una imagen del primer presidente de los Estados Unidos (1789–97), George Washington, basada en una pintura de Gilbert Stuart, aparece actualmente en el anverso (frente), y el Gran Sello de los Estados Unidos aparece en el reverso (atrás) . El billete de un dólar tiene el diseño general más antiguo de todas las monedas estadounidenses que se producen actualmente.",
            "danish": "USAs en-dollarregning ($ 1) er en betegnelse for amerikanske valuta. Et billede af den første amerikanske præsident (1789-97), George Washington, baseret på et maleri af Gilbert Stuart, er i øjeblikket fremhævet på forsiden, og USAs Great Seal er omtalt (tilbage) . One-dollar-regningen har det ældste overordnede design af alle amerikanske valutaer, der for øjeblikket produceres.",
            "chinese": "美国一美元钞票（1美元）是美元货币的面额。 根据吉尔伯特·斯图尔特的一幅画，乔治·华盛顿的第一位美国总统（1789-97）的照片目前在正面（正面）上有特色，美国的“大封印”在背面（背面）有特色。。 这笔1美元的钞票是目前生产的所有美国货币最古老的总体设计。",
            "korean": "미국 1 달러 지폐 (1 달러)는 미국 통화의 명칭입니다. 길버트 스튜어트 (George Washington)의 그림을 기반으로 한 조지 워싱턴 (George Washington)의 첫 번째 미국 대통령 이미지가 앞면에 표시되어 있으며, 미국의 그레이트 인감 (Great Seal) . 1 달러짜리 지폐는 현재 생산되는 모든 미국 지폐 중 가장 오래 된 전체 지폐를 가지고 있습니다."
        },
        {
            "key": "1_american_obverse.jpeg",
            "photo": "1_american_obverse",
            "worth": 1,
            "code": "USD",
            "history": "The United States one-dollar bill ($1) is a denomination of United States currency. An image of the first U.S. President (1789–97), George Washington, based on a painting by Gilbert Stuart, is currently featured on the obverse (front), and the Great Seal of the United States is featured on the reverse (back). The one-dollar bill has the oldest overall design of all U.S. currency currently being produced.",
            "french": "Le billet d'un dollar américain (1 dollar américain) est une devise des États-Unis. Une image du premier président des États-Unis (1789-1797), George Washington, basée sur un tableau de Gilbert Stuart, est actuellement présentée à l'avers (recto), et le grand sceau des États-Unis au recto . Le billet d’un dollar a la conception globale la plus ancienne de toutes les devises américaines en cours de production.",
            "spanish": "El billete de un dólar de los Estados Unidos ($ 1) es una denominación de la moneda de los Estados Unidos. Una imagen del primer presidente de los Estados Unidos (1789–97), George Washington, basada en una pintura de Gilbert Stuart, aparece actualmente en el anverso (frente), y el Gran Sello de los Estados Unidos aparece en el reverso (atrás) . El billete de un dólar tiene el diseño general más antiguo de todas las monedas estadounidenses que se producen actualmente.",
            "danish": "USAs en-dollarregning ($ 1) er en betegnelse for amerikanske valuta. Et billede af den første amerikanske præsident (1789-97), George Washington, baseret på et maleri af Gilbert Stuart, er i øjeblikket fremhævet på forsiden, og USAs Great Seal er omtalt (tilbage) . One-dollar-regningen har det ældste overordnede design af alle amerikanske valutaer, der for øjeblikket produceres.",
            "chinese": "美国一美元钞票（1美元）是美元货币的面额。 根据吉尔伯特·斯图尔特的一幅画，乔治·华盛顿的第一位美国总统（1789-97）的照片目前在正面（正面）上有特色，美国的“大封印”在背面（背面）有特色。。 这笔1美元的钞票是目前生产的所有美国货币最古老的总体设计。",
            "korean": "미국 1 달러 지폐 (1 달러)는 미국 통화의 명칭입니다. 길버트 스튜어트 (George Washington)의 그림을 기반으로 한 조지 워싱턴 (George Washington)의 첫 번째 미국 대통령 이미지가 앞면에 표시되어 있으며, 미국의 그레이트 인감 (Great Seal) . 1 달러짜리 지폐는 현재 생산되는 모든 미국 지폐 중 가장 오래 된 전체 지폐를 가지고 있습니다."
        },
        {
            "key": "1000_colombian_obverse.jpg",
            "photo":"1000_colombian_obverse",
            "worth": 1000,
            "code": "COL",
            "history": "Jorge Eliécer Gaitán (Cucunubá, January 23, 1903 – Bogotá, April 9, 1948) was a politician, a leader of a populist movement in Colombia, a former Education Minister (1940) and Labor Minister (1943–1944), mayor of Bogotá (1936) and one of the most charismatic leaders of the Liberal Party. He was assassinated during his second presidential campaign in 1948, setting off the Bogotazo and leading to a violent period of political unrest in Colombian history known as La Violencia (approx. 1948 to 1958).",
            "french": "Jorge Eliécer Gaitán (Cucunubá, 23 janvier 1903 - Bogotá, 9 avril 1948) était un homme politique dirigeant d'un mouvement populiste en Colombie, ancien ministre de l'Éducation (1940) et ministre du Travail (1943-1944), maire de Bogotá (1936) et l'un des leaders les plus charismatiques du Parti libéral. Il fut assassiné lors de sa deuxième campagne présidentielle en 1948, déclenchant le Bogotazo et entraînant une violente période d'agitation politique dans l'histoire de la Colombie, connue sous le nom de La Violencia (environ 1948-1958).",
            "spanish": "Jorge Eliécer Gaitán (Cucunubá, 23 de enero de 1903 - Bogotá, 9 de abril de 1948) fue un político, líder de un movimiento populista en Colombia, ex Ministro de Educación (1940) y Ministro de Trabajo (1943–1944), alcalde de Bogotá (1936) y uno de los líderes más carismáticos del Partido Liberal. Fue asesinado durante su segunda campaña presidencial en 1948, lo que desencadenó el Bogotazo y condujo a un período violento de disturbios políticos en la historia colombiana conocida como La Violencia (aprox. 1948 a 1958).",
            "danish": "Jorge Eliécer Gaitán (Cucunubá den 23. januar 1903 - Bogotá den 9. april 1948) var en politiker, leder af en populistisk bevægelse i Colombia, en tidligere uddannelsesminister (1940) og arbejdsminister (1943-1944), borgmester i Bogotá (1936) og en af ​​de mest charismatiske ledere i det liberale parti. Han blev myrdet under sin anden præsidentkampagne i 1948, hvor han slog Bogotazo ud og førte til en voldsom periode af politisk uro i den colombianske historie, kendt som La Violencia (ca. 1948-1958).",
            "chinese": "Jorge Eliécer Gaitán（Cucunubá，1903年1月23日 - 波哥大，1948年4月9日）是政治家，哥伦比亚民粹主义运动的领导人，前教育部长（1940年）和劳工部长（1943-1944），波哥大市长（1936年）和自由党最具魅力的领导人之一。 1948年，他在第二次总统竞选期间被暗杀，引发了波哥大，并导致哥伦比亚历史上一场名为La Violencia的暴力政治动荡（大约1948年至1958年）。",
            "korean": "Jorge Eliécer Gaitán (Cucunubá, 1903 년 1 월 23 일 - Bogotá, 1948 년 4 월 9 일, Bogotá)는 콜롬비아에서 대중 운동의 지도자이자 전 교육 장관 (1940)과 노동 장관 (1943-1944), 보고타 시장 (1936)과 자유당의 가장 카리스마 넘치는 지도자 중 한 명. 그는 1948 년 두 번째 대통령 캠페인에서 암살 당했으며 보고타조를 출발 해 라 비올렌 시아 (1948 ~ 1958 경)로 알려진 콜롬비아 역사에서 폭력 사태를 빚었다."
        },
        {
            "key": "2000_colombiam_obverse.jpg",
            "photo": "2000_colombiam_obverse",
            "worth": 2000,
            "code": "COL",
            "history": "Francisco José de Paula Santander y Omaña (2 April 1792 – 6 May 1840), was one of the military and political leaders during Colombia’s (then known as New Granada) independence war (1810-1819). He was President of the Republic of the Nueva Granada (1819-1826). Santander became to be known as “The Man of the Laws” (“El Hombre de las Leyes”).",
            "french": "Francisco José de Paula Santander et Omaña (2 avril 1792 - 6 mai 1840) était l’un des chefs militaires et politiques de la guerre d’indépendance (alors connue sous le nom de Nouvelle Grenade) (1810-1819). Il était président de la République de Nueva Granada (1819-1826). Santander a été surnommé «l'homme des lois» («El Hombre de las Leyes»).",
            "spanish": "Francisco José de Paula Santander y Omaña (2 de abril de 1792 - 6 de mayo de 1840), fue uno de los líderes militares y políticos durante la guerra de independencia de Colombia (entonces conocida como Nueva Granada) (1810-1819). Fue presidente de la República de la Nueva Granada (1819-1826). Santander llegó a ser conocido como 'El Hombre de las Leyes' ('El Hombre de las Leyes').",
            "danish": "Francisco José de Paula Santander og Omaña (2. april 1792 - 6. maj 1840) var en af ​​de militære og politiske ledere under Colombias (såkaldte New Granada) uafhængighedskrig (1810-1819). Han var præsident for republikken Nueva Granada (1819-1826). Santander blev kendt som 'The Law of Man' ('El Hombre de las Leyes').",
            "chinese": "Francisco José de Paula Santander y Omaña（1792年4月2日 -  1840年5月6日）是哥伦比亚（当时称为新格拉纳达）独立战争（1810-1819）期间的军事和政治领导人之一。他是Nueva Granada共和国总统（1819-1826）。桑坦德成为“法律人”（“El Hombre de las Leyes”）。",
            "korean": "Francisco José de Paula Santander y Omaña (1792 년 4 월 2 일 - 1840 년 5 월 6 일)는 콜롬비아 (이후 뉴 그라나다) 독립 전쟁 (1810-1819 년) 기간 동안 군대 및 정치 지도자 중 한 사람이었습니다. 그는 누에바 그라나다 공화국 (1819-1826)의 대통령이었다. Santander는 '법의 사람'( 'El Hombre de las Leyes')으로 알려지게되었습니다."
        },
        {
            "key": "5000_colombian_obverse.jpeg",
            "photo": "5000_colombian_obverse",
            "worth": 5000,
            "code": "COL",
            "history": "José Asunción Silva (November 27, 1865 in Bogotá – May 23, 1896 in Bogotá) was a Colombian poet. He is considered one of the founders of Spanish-American Modernism.",
            "french": "José Asunción Silva (27 novembre 1865 à Bogotá - 23 mai 1896 à Bogotá) était un poète colombien. Il est considéré comme l'un des fondateurs du modernisme hispano-américain.",
            "spanish": "José Asunción Silva (27 de noviembre de 1865 en Bogotá - 23 de mayo de 1896 en Bogotá) fue un poeta colombiano. Es considerado uno de los fundadores del modernismo hispanoamericano.",
            "danish": "José Asunción Silva (27. november 1865 i Bogotá - 23. maj 1896 i Bogotá) var en colombiansk digter. Han betragtes som en af ​​grundlæggerne af spansk-amerikansk modernisme.",
            "chinese": "José Asunción Silva（1865年11月27日在波哥大 -  1896年5月23日在波哥大）是一位哥伦比亚诗人。他被认为是西班牙裔美国现代主义的创始人之一。",
            "korean": "José Asunción Silva (보고타의 1865 년 11 월 27 일 - 보고타의 1896 년 5 월 23 일)는 콜롬비아 시인이었다. 그는 스페인 - 미국 근대주의의 창시자 중 한 명으로 간주됩니다."
        },
        {
            "key": "5000_colombian_reverse.jpeg",
            "photo": "5000_colombian_reverse",
            "worth": 5000,
            "code": "COL",
            "history": "The Colombian páramos, ecosystems of unparalleled wealth with Andean condor flying above mountainous landscape, Mammal at left. ",
            "french": "Les paramos colombiens, des écosystèmes d’une richesse sans pareille avec le condor andin volant au-dessus d’un paysage montagneux, mammifère à gauche.",
            "spanish": "Los páramos colombianos, ecosistemas de riqueza sin paralelo con el cóndor andino volando sobre el paisaje montañoso, mamífero a la izquierda.",
            "danish": "De colombianske paramoser, økosystemer af uovertruffen velstand med andeansk condor, der flyver over bjergrige landskab, Mammal til venstre.",
            "chinese": "哥伦比亚的帕拉莫斯，无与伦比的财富生态系统，安第斯秃鹰飞越山地景观，左边是哺乳动物。",
            "korean": "콜롬비아 파라 모스, 산악 경관 위에 날아 다니는 안데스 콘도르와 비교할 수없는 풍부한 생태계, 왼쪽의 포유 동물."
        },
        {
            "key": "20000_colombian_obverse.jpeg",
            "photo": "20000_colombian_obverse",
            "worth": 20000,
            "code": "COL",
            "history": "Julio Garavito Armero (January 5, 1865 – March 11, 1920) pictured on the front of the $20,000 COP note was a Colombian astronomer. A crater on the far side of the moon was named after him.",
            "french": "Julio Garavito Armero (5 janvier 1865 - 11 mars 1920) représenté sur le recto du billet de 20 000 dollars canadiens était un astronome colombien. Un cratère situé de l'autre côté de la lune porte son nom.",
            "spanish": "Julio Garavito Armero (5 de enero de 1865 - 11 de marzo de 1920) en la portada de la nota de $ 20,000 COP fue un astrónomo colombiano. Un cráter en el otro lado de la luna fue nombrado después de él.",
            "danish": "Julio Garavito Armero (5. januar 1865 - 11. marts 1920) på billedet foran på $ 20.000 COP notatet var en colombiansk astronom. Et krater på målsiden blev opkaldt efter ham.",
            "chinese": "Julio Garavito Armero（1865年1月5日 -  1920年3月11日）在2万美元的COP票据前面描绘了一位哥伦比亚天文学家。月球远处的一个火山口以他的名字命名。",
            "korean": "José Asunción Silva (1865 년 1 월 5 일 - 1920 년 3 월 11 일) 2 만 달러 상당의 COP 메모 앞면은 콜롬비아의 천문학 자였다. 달의 저편에있는 분화구는 그의 이름을 따서 지었다."
        },
        {
            "key": "50000_colombian_obverse.jpeg",
            "photo": "50000_colombian_obverse.jpeg",
            "worth": 50000,
            "code": "COL",
            "history": "Jorge Isaacs Ferrer (April 1, 1837–April 17, 1895) is the gentleman pictured on the front of the 50,000 note. Jorge was a Colombian romantic writer, poet, politician and soldier during the 1800′s. A paragraph from his novel Maria is on the back of the bill.",
            "french": "Jorge Isaacs Ferrer (1 er avril 1837 - 17 avril 1895) est le monsieur représenté au recto du billet de 50 000 $. Jorge était un écrivain romantique, un poète, un homme politique et un soldat colombiens du XIXe siècle. Un paragraphe de son roman Maria se trouve au dos du projet de loi.",
            "spanish": "Jorge Isaacs Ferrer (del 1 de abril de 1837 al 17 de abril de 1895) es el caballero que aparece en la portada de la nota de 50,000. Jorge fue un escritor, poeta, político y soldado romántico colombiano durante el siglo XIX. Un párrafo de su novela María está en la parte posterior de la factura.",
            "danish": "Jorge Isaacs Ferrer (1. april 1837-17 april 1895) er herren afbilledet på forsiden af ​​50.000 notatet. Jorge var en colombiansk romantisk forfatter, digter, politiker og soldat i 1800'erne. Et stykke fra hans roman Maria er på bagsiden af ​​regningen.",
            "chinese": "Jorge Isaacs Ferrer (1837年4月1日 -  1895年4月17日）是5万张纸条前面的绅士。在1800年代，豪尔赫是一位哥伦比亚浪漫主义作家，诗人，政治家和士兵。他的小说“玛丽亚”中的一段落在该法案的背面。",
            "korean": "Jorge Isaacs Ferrer (1837 년 4 월 1 일 -1895 년 4 월 17 일)는 50,000 장의 앞면에 그린 신사입니다. 호르헤는 1800 년대 콜롬비아의 낭만적 인 작가이자 시인이자 정치가이자 군인이었다. 소설 마리아의 단락이 법안의 뒷면에 있습니다."
        },
        {
            "key": "5_euro_obverse.jpeg",
            "photo": "5_euro_obverse",
            "worth": 5,
            "code": "EUR",
            "history": "The front of the bill depicts buildings in the Classical arhitectural style from one of the seven periods in Europe's cultural history. Windows, gateways and doorways are shown to symbolise the European spirit of openness and cooperation.",
            "french": "L'avant du projet de loi représente des bâtiments de style architectural classique de l'une des sept périodes de l'histoire culturelle de l'Europe. Les fenêtres, les passerelles et les portes symbolisent l’esprit européen d’ouverture et de coopération.",
            "spanish": "El frente del proyecto de ley muestra edificios de estilo arquitectónico clásico de uno de los siete períodos de la historia cultural de Europa. Se muestran ventanas, puertas de enlace y puertas que simbolizan el espíritu europeo de apertura y cooperación.",
            "danish": "Forsiden af ​​regningen viser bygninger i den klassiske aritektiske stil fra en af ​​de syv perioder i Europas kulturhistorie. Vinduer, gateways og døråbninger er vist at symbolisere den europæiske ånd for åbenhed og samarbejde.",
            "chinese": "钱的正面描绘了欧洲文化史上七个时期之一的古典建筑风格的建筑。窗户，门户和门口的展示象征着欧洲的开放与合作精神。",
            "korean": "돈의 정면은 유럽의 문화사에있는 7 개의 기간 중 하나에서 고전적인 건축 양식의 건물을 묘사합니다. 창문, 출입구 및 출입구는 개방과 협력이라는 유럽의 정신을 상징합니다."
        },
        {
            "key": "10_euros_obverse.jpeg",
            "photo": "10_euros_obverse",
            "worth": 10,
            "code": "EUR",
            "history": "The front of the bill depicts buildings in the Romanesque arhitectural style from one of the seven periods in Europe's cultural history. Windows, gateways and doorways are shown to symbolise the European spirit of openness and cooperation.",
            "french": "L'avant du projet de loi représente des bâtiments de style architectural roman de l'une des sept périodes de l'histoire culturelle de l'Europe. Les fenêtres, les passerelles et les portes symbolisent l’esprit européen d’ouverture et de coopération.",
            "spanish": "El frente del proyecto de ley representa edificios de estilo arquitectónico románico de uno de los siete períodos de la historia cultural de Europa. Se muestran ventanas, puertas de enlace y puertas que simbolizan el espíritu europeo de apertura y cooperación.",
            "danish": "Forsiden af ​​regningen viser bygninger i romansk arhitektural stil fra en af ​​de syv perioder i Europas kulturhistorie. Vinduer, gateways og døråbninger er vist at symbolisere den europæiske ånd for åbenhed og samarbejde.",
            "chinese": "钱的前面描绘了欧洲文化历史七个时期之一的罗马式建筑风格的建筑。窗户，门户和门口的展示象征着欧洲的开放与合作精神。",
            "korean": "돈의 앞면은 유럽의 문화사에있는 7 개의 기간 중 하나에서 로마네스크 양식의 건축 양식을 묘사합니다. 창문, 출입구 및 출입구는 개방과 협력이라는 유럽의 정신을 상징합니다."
        },
        {
            "key": "20_euro_obverse.jpg",
            "photo": "20_euro_obverse",
            "worth": 20,
            "code": "EUR",
            "history": "The front of the bill depicts buildings in the Gothic arhitectural style from one of the seven periods in Europe's cultural history. Windows, gateways and doorways are shown to symbolise the European spirit of openness and cooperation.",
            "french": "L'avant du projet de loi représente des bâtiments de style architectural gothique de l'une des sept périodes de l'histoire culturelle de l'Europe. Les fenêtres, les passerelles et les portes symbolisent l’esprit européen d’ouverture et de coopération.",
            "spanish": "El frente del proyecto de ley muestra edificios de estilo arquitectónico gótico de uno de los siete períodos de la historia cultural de Europa. Se muestran ventanas, puertas de enlace y puertas que simbolizan el espíritu europeo de apertura y cooperación.",
            "danish": "Forsiden af ​​regningen viser bygninger i den gotiske aritektiske stil fra en af ​​de syv perioder i Europas kulturhistorie. Vinduer, gateways og døråbninger er vist at symbolisere den europæiske ånd for åbenhed og samarbejde.",
            "chinese": "钱的正面描绘了欧洲文化史上七个时期之一的哥特式建筑风格的建筑。窗户，门户和门口的展示象征着欧洲的开放与合作精神。",
            "korean": "돈의 앞면은 유럽의 문화 역사에서 7 개 시대 중 하나에서 고딕 양식의 건물을 묘사합니다. 창문, 출입구 및 출입구는 개방과 협력이라는 유럽의 정신을 상징합니다."
        },
        {
            "key": "50_euro_obverse.jpeg",
            "photo": "50_euro_obverse",
            "worth": 50,
            "code": "EUR",
            "history": "The front of the bill depicts buildings in the Renaissance arhitectural style from one of the seven periods in Europe's cultural history. Windows, gateways and doorways are shown to symbolise the European spirit of openness and cooperation.",
            "french": "L'avant du projet de loi représente des bâtiments de style architectural Renaissance de l'une des sept périodes de l'histoire culturelle de l'Europe. Les fenêtres, les passerelles et les portes symbolisent l’esprit européen d’ouverture et de coopération.",
            "spanish": "La parte frontal del proyecto de ley muestra edificios de estilo arquitectónico renacentista de uno de los siete períodos de la historia cultural de Europa. Se muestran ventanas, puertas de enlace y puertas que simbolizan el espíritu europeo de apertura y cooperación.",
            "danish": "Forsiden af ​​regningen viser bygninger i renæssancens aritektiske stil fra en af ​​de syv perioder i Europas kulturhistorie. Vinduer, gateways og døråbninger er vist at symbolisere den europæiske ånd for åbenhed og samarbejde.",
            "chinese": "钱的前面描绘了欧洲文化史上七个时期之一的文艺复兴时期建筑风格的建筑。窗户，门户和门口的展示象征着欧洲的开放与合作精神。",
            "korean": "돈의 정면은 르네상스 양식의 건축물을 유럽의 문화사에있는 7 개의 기간 중 하나에서 묘사합니다. 창문, 출입구 및 출입구는 개방과 협력이라는 유럽의 정신을 상징합니다."
        },
        {
            "key": "50_euro_reverse.jpeg",
            "photo": "50_euro_reverse",
            "worth": 50,
            "code": "EUR",
            "history": "The back of the bill depicts bridges in the Renaissance architectural style from one of the seven periods in Europe's cultural history. The bridges on the back symbolise close cooperation and communication between the people of Europe and between Europe and the rest of the world. Bridges are stylised illustrations, not images of, or from, actual constructions.",
            "french": "L'arrière du projet de loi décrit des ponts de style architectural Renaissance de l'une des sept périodes de l'histoire culturelle de l'Europe. Les ponts à l'arrière symbolisent une coopération et une communication étroites entre les citoyens européens et entre l'Europe et le reste du monde. Les ponts sont des illustrations stylisées et non des images de constructions réelles.",
            "spanish": "La parte posterior de la factura representa puentes en el estilo arquitectónico renacentista de uno de los siete períodos de la historia cultural de Europa. Los puentes en la parte posterior simbolizan una estrecha cooperación y comunicación entre los ciudadanos de Europa y entre Europa y el resto del mundo. Los puentes son ilustraciones estilizadas, no imágenes de o de construcciones reales.",
            "danish": "Bagsiden af ​​regningen viser broer i renæssancens arkitektoniske stil fra en af ​​de syv perioder i Europas kulturhistorie. Broerne på bagsiden symboliserer tæt samarbejde og kommunikation mellem Europas befolkning og mellem Europa og resten af ​​verden. Broer er stiliserede illustrationer, ikke billeder af eller fra faktiske konstruktioner.",
            "chinese": "钱的背面描绘了文艺复兴时期建筑风格的桥梁，这是欧洲文化史上七个时期之一。背后的桥梁象征着欧洲人民之间以及欧洲与世界其他地区之间的密切合作与沟通。桥梁是程式化的插图，而不是实际构造的图像或来自实际构造的图像。",
            "korean": "돈 뒤쪽에는 르네상스 양식의 교량이 유럽 문화 역사의 7 개 기간 중 하나에서 묘사됩니다. 뒤쪽 다리는 유럽 사람들과 유럽과 세계의 긴밀한 협력과 의사 소통을 상징합니다. 교량은 실제 건축물의 이미지가 아닌 양식화 된 일러스트레이션입니다."
        },
        {
            "key": "100_euro_obverse.jpg",
            "photo": "100_euro_obverse",
            "worth": 100,
            "code": "EUR",
            "history": "The front of the bill depicts buildings in the Baroque and Rococo arhitectural style from one of the seven periods in Europe's cultural history. Windows, gateways and doorways are shown to symbolise the European spirit of openness and cooperation.",
            "french": "Le recto de la facture représente des bâtiments de style architectural baroque et rococo appartenant à l'une des sept périodes de l'histoire culturelle de l'Europe. Les fenêtres, les passerelles et les portes symbolisent l’esprit européen d’ouverture et de coopération.",
            "spanish": "El frente del proyecto de ley representa edificios de estilo arquitectónico barroco y rococó de uno de los siete períodos de la historia cultural de Europa. Se muestran ventanas, puertas de enlace y puertas que simbolizan el espíritu europeo de apertura y cooperación.",
            "danish": "Forsiden af ​​regningen viser bygninger i barok og Rococo aritekturistisk stil fra en af ​​de syv perioder i Europas kulturhistorie. Vinduer, gateways og døråbninger er vist at symbolisere den europæiske ånd for åbenhed og samarbejde.",
            "chinese": "钱的前面描绘了欧洲文化历史七个时期之一的巴洛克式和洛可可式建筑风格的建筑。窗户，门户和门口的展示象征着欧洲的开放与合作精神。",
            "korean": "돈의 정면은 바로크 양식과 로코코 건축 양식을 유럽 문화 역사에서 7 개 시대 중 하나에서 묘사 한 것입니다. 창문, 출입구 및 출입구는 개방과 협력이라는 유럽의 정신을 상징합니다."
        },
        {
            "key": "100_euro_reverse.jpeg",
            "photo": "100_euro_reverse",
            "worth": 100,
            "code": "EUR",
            "history": "The back of the bill depicts bridges in the Baroque and Rococo architectural style from one of the seven periods in Europe's cultural history. The bridges on the back symbolise close cooperation and communication between the people of Europe and between Europe and the rest of the world. Bridges are stylised illustrations, not images of, or from, actual constructions.",
            "french": "Au verso de la facture figurent des ponts de style architectural baroque et rococo appartenant à l'une des sept périodes de l'histoire culturelle de l'Europe. Les ponts à l'arrière symbolisent une coopération et une communication étroites entre les citoyens européens et entre l'Europe et le reste du monde. Les ponts sont des illustrations stylisées et non des images de constructions réelles.",
            "spanish": "La parte posterior de la factura representa puentes en el estilo arquitectónico barroco y rococó de uno de los siete períodos en la historia cultural de Europa. Los puentes en la parte posterior simbolizan una estrecha cooperación y comunicación entre los ciudadanos de Europa y entre Europa y el resto del mundo. Los puentes son ilustraciones estilizadas, no imágenes de o de construcciones reales.",
            "danish": "Bagsiden af ​​regningen viser broer i barok og Rococo arkitektonisk stil fra en af ​​de syv perioder i Europas kulturhistorie. Broerne på bagsiden symboliserer tæt samarbejde og kommunikation mellem Europas befolkning og mellem Europa og resten af ​​verden. Broer er stiliserede illustrationer, ikke billeder af eller fra faktiske konstruktioner.",
            "chinese": "钱的背面描绘了欧洲文化历史七个时期之一的巴洛克和洛可可建筑风格的桥梁。背后的桥梁象征着欧洲人民之间以及欧洲与世界其他地区之间的密切合作与沟通。桥梁是程式化的插图，而不是实际构造的图像或来自实际构造的图像。",
            "korean": "돈 뒤쪽은 바로크 양식과 로코코 양식의 교량을 유럽 문화 역사의 7 개 기간 중 하나에서 묘사합니다. 뒤쪽 다리는 유럽 사람들과 유럽과 세계의 긴밀한 협력과 의사 소통을 상징합니다. 교량은 실제 건축물의 이미지가 아닌 양식화 된 일러스트레이션입니다."
        },
        {
            "key": "500_euro_obverse.jpeg",
            "photo": "500_euro_obverse",
            "worth": 500,
            "code": "EUR",
            "history": "The front of the bill depicts buildings in the Modern 20th Century architectural style from one of the seven periods in Europe's cultural history. Windows, gateways and doorways are shown to symbolise the European spirit of openness and cooperation. This note was discontinued in 2018.",
            "french": "L'avant du projet de loi représente des bâtiments de style architectural moderne du XXe siècle appartenant à l'une des sept périodes de l'histoire culturelle de l'Europe. Les fenêtres, les passerelles et les portes symbolisent l’esprit européen d’ouverture et de coopération. Cette note a été abandonnée en 2018.",
            "spanish": "El frente del proyecto de ley representa edificios en el estilo arquitectónico moderno del siglo XX de uno de los siete períodos en la historia cultural de Europa. Se muestran ventanas, puertas de enlace y puertas que simbolizan el espíritu europeo de apertura y cooperación. Esta nota se suspendió en 2018.",
            "danish": "Forsiden af ​​regningen viser bygninger i det moderne 20. århundrede arkitektonisk stil fra en af ​​de syv perioder i Europas kulturhistorie. Vinduer, gateways og døråbninger er vist at symbolisere den europæiske ånd for åbenhed og samarbejde. Denne note blev afbrudt i 2018.",
            "chinese": "钱的前面描绘了20世纪现代建筑风格的建筑，来自欧洲文化历史的七个时期之一。窗户，门户和门口的展示象征着欧洲的开放与合作精神。本说明于2018年停止。",
            "korean": "돈의 앞면은 유럽의 문화사에있는 7 개 시대 중 하나에서 현대 20 세기 건축 양식의 건물을 묘사합니다. 창문, 출입구 및 출입구는 개방과 협력이라는 유럽의 정신을 상징합니다. 이 메모는 2018 년에 중단되었습니다."
        },
        {
            "key": "500_euro_reverse.jpg",
            "photo": "500_euro_reverse",
            "worth": 500,
            "code": "EUR",
            "history": "The back of the bill depicts bridges in the Modern 20th Century architectural style from one of the seven periods in Europe's cultural history. The bridges on the back symbolise close cooperation and communication between the people of Europe and between Europe and the rest of the world. Bridges are stylised illustrations, not images of, or from, actual constructions. This bill was discontinued in 2018.",
            "french": "Le dos de la facture dépeint des ponts dans le style architectural moderne du 20ème siècle de l'une des sept périodes de l'histoire culturelle de l'Europe. Les ponts à l'arrière symbolisent une coopération et une communication étroites entre les citoyens européens et entre l'Europe et le reste du monde. Les ponts sont des illustrations stylisées et non des images de constructions réelles. Ce projet de loi a été arrêté en 2018.",
            "spanish": "La parte posterior del proyecto de ley muestra puentes en el estilo arquitectónico moderno del siglo XX de uno de los siete períodos de la historia cultural de Europa. Los puentes en la parte posterior simbolizan una estrecha cooperación y comunicación entre los ciudadanos de Europa y entre Europa y el resto del mundo. Los puentes son ilustraciones estilizadas, no imágenes de o de construcciones reales. Este proyecto de ley se suspendió en 2018.",
            "danish": "Bagsiden af ​​regningen viser broer i arkitektur fra det moderne 20. århundrede fra en af ​​de syv perioder i Europas kulturhistorie. Broerne på bagsiden symboliserer tæt samarbejde og kommunikation mellem Europas befolkning og mellem Europa og resten af ​​verden. Broer er stiliserede illustrationer, ikke billeder af eller fra faktiske konstruktioner. Denne regning blev afbrudt i 2018.",
            "chinese": "钱的背面描绘了20世纪现代建筑风格的桥梁，来自欧洲文化历史的七个时期之一。背后的桥梁象征着欧洲人民之间以及欧洲与世界其他地区之间的密切合作与沟通。桥梁是程式化的插图，而不是实际构造的图像或来自实际构造的图像。该法案于2018年终止。",
            "korean": "돈 뒤쪽은 유럽의 문화사에있는 7 개 시대 중 하나에서 현대 20 세기 건축 양식의 다리를 묘사합니다. 뒤쪽 다리는 유럽 사람들과 유럽과 세계의 긴밀한 협력과 의사 소통을 상징합니다. 교량은 실제 건축물의 이미지가 아닌 양식화 된 일러스트레이션입니다. 이 법안은 2018 년에 중단되었습니다."
        }
    ]
}